{"id":577,"text":"solicita ao Secretário de Trabalho, Qualificação e Renda do Paraná, Sr. MAURO MORAES que disponibilize ao município de Santo Antônio da Platina\/PR, a CARRETA DO CONHECIMENTO, para realização de cursos profissionalizantes aos nossos munícipes quais sejam: panificação, instalações elétricas, confecção, mecânica automotiva, mecânica industrial, refrigeração residencial, automação industrial e informática.","entities":[{"id":182,"label":"OCCUPATION","start_offset":12,"end_offset":66},{"id":183,"label":"PERSON","start_offset":68,"end_offset":84},{"id":184,"label":"REGION","start_offset":119,"end_offset":146}],"relations":[],"Comments":[]}
{"id":578,"text":"Solicita ao Departamento Municipal de Trânsito para que tome as seguintes providências:\n\n1.  Providencie um redutor de velocidade (lombada) na Rua Prefeito Arnolfo Alves, no Aparecidinho I, na altura do nº 230, uma vez que moradores tem externado grande preocupação com a alta velocidade com que os veículos têm transitado por nesse local.\n2.  Proceda levantamento e estudos para que sejam implantadas lombadas eletrônicas, equipamentos fixos de fiscalização eletrônica ostensiva na Avenida José Palma Rennó.\n3.  Providencie um redutor de velocidade (lombada) na Rua Paulo Abreu, no Jardim Bellagio, na altura do nº 180, visto que tem ocorrido acidentes devido à alta velocidade com que os veículos têm transitado por nesse local.","entities":[{"id":637,"label":"ORG","start_offset":12,"end_offset":46},{"id":638,"label":"STREET","start_offset":143,"end_offset":169},{"id":639,"label":"REGION","start_offset":174,"end_offset":188},{"id":640,"label":"STREET","start_offset":483,"end_offset":507},{"id":641,"label":"STREET","start_offset":563,"end_offset":578},{"id":642,"label":"REGION","start_offset":583,"end_offset":598}],"relations":[],"Comments":[]}
{"id":579,"text":"Agradece solenemente ao Excelentíssimo Sr. ALEXANDRE AMARO, Deputado Estadual, pelo trabalho desempenhado, que culminou na destinação de emenda parlamentar nº 39150003 no valor de R$ 250 mil reais, destinado para Custeio na Saúde (PAB).","entities":[{"id":504,"label":"PERSON","start_offset":39,"end_offset":58},{"id":505,"label":"OCCUPATION","start_offset":60,"end_offset":77}],"relations":[],"Comments":[]}
{"id":580,"text":"Agradece solenemente ao Excelentíssimo Sr. AROLDO MARTINS, ex-Deputado Estadual pelo trabalho desempenhado, que culminou na destinação de emenda parlamentar nº 39150003 no valor de R$ 250 mil reais, destinado para Custeio na Saúde (PAB).","entities":[{"id":672,"label":"PERSON","start_offset":39,"end_offset":57},{"id":673,"label":"OCCUPATION","start_offset":59,"end_offset":79},{"id":674,"label":"MISC","start_offset":232,"end_offset":235}],"relations":[],"Comments":[]}
{"id":581,"text":"Agradece ao SENHOR EVERTON JOSÉ PANEGADA, Secretário Municipal de Serviços e Obras Públicas, pelo trabalho e dedicação desempenhado nestes últimos 2 meses, que mesmo estando em recesso parlamentar sempre atendeu com presteza.","entities":[{"id":856,"label":"PERSON","start_offset":19,"end_offset":40},{"id":857,"label":"OCCUPATION","start_offset":42,"end_offset":52}],"relations":[],"Comments":[]}
{"id":582,"text":"Agradece ao SENHOR LUIZ CARLOS DA SILVA, Secretário Municipal de Agricultura, Pecuária e Meio Ambiente, pelo trabalho e dedicação desempenhado nestes últimos 2 meses, que mesmo estando em recesso parlamentar sempre atendeu com presteza.","entities":[{"id":1,"label":"PERSON","start_offset":12,"end_offset":39},{"id":4,"label":"OCCUPATION","start_offset":41,"end_offset":51}],"relations":[],"Comments":[]}
{"id":583,"text":"Agradece à SENHORA ALINE DE FÁTIMA DAMÁSIO CAETANO, Diretora do Departamento de Cultura, pelo trabalho e dedicação desempenhado nestes últimos 2 meses, que mesmo estando em recesso parlamentar sempre atendeu com presteza.","entities":[{"id":185,"label":"PERSON","start_offset":11,"end_offset":50},{"id":186,"label":"OCCUPATION","start_offset":52,"end_offset":87}],"relations":[],"Comments":[]}
{"id":584,"text":"Agradece ao SENHOR DIEGO LEMES DE MELO BRUM, Diretor do Departamento de Fiscalização e Tributos, pelo trabalho e dedicação desempenhado nestes últimos 2 meses, que mesmo estando em recesso parlamentar sempre atendeu com presteza.","entities":[{"id":342,"label":"PERSON","start_offset":12,"end_offset":43},{"id":343,"label":"OCCUPATION","start_offset":45,"end_offset":52},{"id":344,"label":"ORG","start_offset":56,"end_offset":95}],"relations":[],"Comments":[]}
{"id":585,"text":"Solicita à Secretaria Municipal de Meio Ambiente ou a outro departamento competente para que tome as seguintes providências na área de lazer da Avenida José Palma Rennó:\n\n1.  Instalação e disponibilização de banheiros à população.\n2.  Instalação de lâmpadas de iluminação pública com maior potência de luminosidade.\n3.  Instalação e disponibilização de torneiras para lavar os pés após o uso da quadra de areia, com sensor ou outro dispositivo que evite o desperdício de água.\n4.  Instalação e disponibilização de bebedouros.","entities":[{"id":506,"label":"ORG","start_offset":11,"end_offset":48},{"id":507,"label":"STREET","start_offset":144,"end_offset":168}],"relations":[],"Comments":[]}
{"id":586,"text":"Solicita à Secretaria Municipal de Educação para que tome as seguintes providências:\n\n1.  Conserto ou aquisição de uma nova máquina de lavar roupas para o CMEI Prof.ª Célia Medeiros Melo Simões, visto que a mesma se encontra quebrada há algum tempo, causando transtornos aos funcionários do CMEI.\n2.  Conserto ou substituição de um novo parquinho tipo playground na Escola Municipal Nohêmia Lopes Galvão Neimann, que está quebrado, e o mesmo tem causado riscos as mais de 300 crianças que estudam nessa importante instituição.\n3.  Roçagem e poda no mato alto e limpeza; e também dedetização nas formigas na Escola Municipal Nohêmia Lopes Galvão Neimann.","entities":[{"id":675,"label":"ORG","start_offset":11,"end_offset":43},{"id":676,"label":"ORG","start_offset":155,"end_offset":193},{"id":677,"label":"ORG","start_offset":291,"end_offset":295},{"id":678,"label":"ORG","start_offset":366,"end_offset":411},{"id":679,"label":"ORG","start_offset":607,"end_offset":652}],"relations":[],"Comments":[]}
{"id":587,"text":"Solicita à Secretaria Municipal de Saúde:\n1.  Manutenção do telhado do Posto de Saúde do Povoado da Platina, que está com sérios problemas estruturais, e devido as recentes chuvas surgiram muitas goteiras, representando um grave risco de acidentes aos servidores e usuários dessa instituição.","entities":[{"id":858,"label":"ORG","start_offset":11,"end_offset":40},{"id":859,"label":"MISC","start_offset":71,"end_offset":85},{"id":860,"label":"PERSON","start_offset":89,"end_offset":107}],"relations":[],"Comments":[]}
{"id":588,"text":"Parabeniza o Diretor do Departamento Municipal de Trânsito, SENHOR BRUNO CHAGAS, bem como toda a sua equipe, pela pintura de faixas de trânsito nas vias do Distrito de Monte Real.","entities":[{"id":5,"label":"OCCUPATION","start_offset":13,"end_offset":20},{"id":6,"label":"ORG","start_offset":24,"end_offset":58},{"id":7,"label":"PERSON","start_offset":60,"end_offset":79},{"id":8,"label":"REGION","start_offset":156,"end_offset":178}],"relations":[],"Comments":[]}
{"id":589,"text":"Parabeniza a SENHORA LEILA RITIMUS, pelo trabalho prestado à nossa Comunidade com as aulas de zumba e disponibilizado à população do bairro da Platina e na Avenida José Palma Rennó.","entities":[{"id":187,"label":"PERSON","start_offset":13,"end_offset":34},{"id":188,"label":"REGION","start_offset":143,"end_offset":150},{"id":189,"label":"STREET","start_offset":156,"end_offset":180}],"relations":[],"Comments":[]}
{"id":590,"text":"Requer que seja encaminhado votos de pêsames aos familiares do Senhor ADÃO SOARES DE ALMEIDA, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda.","entities":[{"id":345,"label":"PERSON","start_offset":63,"end_offset":92}],"relations":[],"Comments":[]}
{"id":591,"text":"Solicita à Secretaria Municipal de Saúde para que tome a seguinte providência:\n\nQue a farmácia municipal possa ficar aberta durante o horário do almoço, a fim de atender àqueles que só podem ir buscar seus medicamentos nesse horário, pois se encontram impossibilitados de irem no horário que hoje funciona a farmácia por estarem cumprindo sua jornada de trabalho, e se necessário, contrate mais 1 profissional farmacêutico para trabalhar nesse horário.\nQue coloque mais servidores no horário de almoço, para atenderem com mais agilidade a população que precisa ir no agendamento e também na secretaria de saúde.","entities":[{"id":508,"label":"ORG","start_offset":11,"end_offset":40}],"relations":[],"Comments":[]}
{"id":592,"text":"Solicita à Secretaria Municipal de Serviços e Obras para que tome as seguintes providências:\n\n1.  Passagem de máquina na estrada rural do bairro Ribeirão Bonito que, segundo informações dos moradores, a péssima condição da estrada está prejudicando o funcionamento normal do transporte escolar.\n2.  Passagem de máquina na estrada rural do bairro São João que, segundo informações dos moradores, a péssima condição da estrada é motivo de grande preocupação por parte dos produtores, ainda mais com a proximidade da época de colheitas.\n3.  Passagem da máquina na estrada rural da Fazenda Jacutinga, o proprietário do sítio, Sr. Antônio e sua mãe, a Sra. Maria das Dores, já idosa, pedem encarecidamente, pois necessitam da estrada para se locomoverem, sendo que a estrada se encontra em estado crítico.\n4.  Passagem de máquina na estrada rural próximo ao Sítio Torre Alta (antigo Sítio dos leites) no bairro Sertãozinho, próximo ao Distrito de Conselheiro Zacarias, sendo que há idosos residentes nessa localidade e precisam de ajuda para se locomoverem, uma vez que há muito tempo não é realizada a manutenção nessa estrada rural.\n5.  Passagem de máquina na estrada rural próximo ao Sítio São Fernandes no bairro Jacutinga dos Pinos, próximo ao trevo de acesso ao Monte Real, sendo que há idosos residentes nessa localidade e precisam de ajuda para se locomoverem, uma vez que há muito tempo não é realizada a manutenção nessa estrada rural.","entities":[{"id":680,"label":"ORG","start_offset":11,"end_offset":51},{"id":681,"label":"REGION","start_offset":145,"end_offset":160},{"id":682,"label":"REGION","start_offset":346,"end_offset":354},{"id":683,"label":"REGION","start_offset":578,"end_offset":595},{"id":684,"label":"PERSON","start_offset":622,"end_offset":633},{"id":685,"label":"PERSON","start_offset":647,"end_offset":667},{"id":686,"label":"MISC","start_offset":853,"end_offset":869},{"id":687,"label":"REGION","start_offset":906,"end_offset":917},{"id":688,"label":"REGION","start_offset":930,"end_offset":962},{"id":689,"label":"MISC","start_offset":1182,"end_offset":1201},{"id":690,"label":"REGION","start_offset":1212,"end_offset":1231},{"id":691,"label":"REGION","start_offset":1263,"end_offset":1273}],"relations":[],"Comments":[]}
{"id":593,"text":"Solicita providências urgentes da Secretaria Municipal de Serviços e Obras Públicas para que realize manutenção na estrada rural do bairro Santa Terezinha, em especial na construção de uma nova ponte danificada pelas chuvas, conforme solicitação dos moradores.\nA situação se agravou ainda mais após as fortes chuvas que caíram recentemente em nosso município, danificando a ponte de acesso ao bairro, impedindo o trafego de usuários que por ali passam diariamente. \nTal reivindicação já vem sendo cobrada há anos, e em mais de uma oportunidade obtivemos a resposta que o serviço seria feito em momento oportuno.","entities":[{"id":861,"label":"ORG","start_offset":34,"end_offset":83},{"id":862,"label":"REGION","start_offset":139,"end_offset":154}],"relations":[],"Comments":[]}
{"id":594,"text":"Solicita providências urgentes da Secretaria Municipal de Serviços e Obras Públicas para que realize a passagem de máquina e o empedramento total da estrada rural do bairro Araponguinha, construção de uma nova ponte danificada pelas chuvas, conforme solicitação dos moradores e encaminhado para conhecimento desta Gestão Municipal através de diversos requerimentos como: 594, 256, 209 e 77 - 2022.\nDa mesma forma, solicita a limpeza e manutenção nas caixas de contenção existentes nessa estrada, e a instalação de pelo menos três novas caixas, em locais apontados pelos moradores, que são aqueles que melhor conhecem a sua realidade.","entities":[{"id":9,"label":"ORG","start_offset":34,"end_offset":83},{"id":10,"label":"REGION","start_offset":173,"end_offset":185},{"id":12,"label":"DOC","start_offset":351,"end_offset":364}],"relations":[],"Comments":[]}
{"id":595,"text":"Solicita ao Departamento Municipal de Trânsito para que tome as seguintes providências:\n\n1.  Reitera o Requerimento nº 141\/2022 para priorizar a instalação de placas indicativas dos nomes de ruas e, de preferência, aproveitando os imóveis com muros que permitam a instalação dessa sinalização. Desta forma, esta ação permite que a instalação fique mais em conta, ao evitar a utilização dos postes de metal (material que teve uma alta nos preços).\n2.  Pintura de faixas de trânsito e sinalização nas vias públicas do Jardim Bellagio.\n3.  Reforce a sinalização no cruzamento entre as ruas Joaquim Ribeiro Mendes e Rui Barboza, próximo ao Hospital Nossa Senhora da Saúde. Portanto, é necessário um reforço na sinalização de preferencial, desgastada pela ação do tempo, para que motoristas fiquem mais alerta, evitando assim acidentes nesse cruzamento, com a indicação de preferencial.","entities":[{"id":190,"label":"ORG","start_offset":12,"end_offset":46},{"id":193,"label":"REGION","start_offset":516,"end_offset":531},{"id":194,"label":"STREET","start_offset":587,"end_offset":609},{"id":195,"label":"STREET","start_offset":612,"end_offset":623},{"id":196,"label":"ORG","start_offset":636,"end_offset":667},{"id":837,"label":"DOC","start_offset":103,"end_offset":127}],"relations":[],"Comments":[]}
{"id":596,"text":"Solicita à Secretaria Municipal de Serviços e Obras para que tome as seguintes providências:\n\n1.  Limpeza dos bueiros e colocação das grelhas nos mesmos, localizados nas ruas do Jardim Bellagio, retirando os entulhos que se acumulam e prevenindo possíveis acidentes aos moradores.","entities":[{"id":346,"label":"ORG","start_offset":11,"end_offset":51},{"id":347,"label":"REGION","start_offset":178,"end_offset":193}],"relations":[],"Comments":[]}
{"id":597,"text":"Solicita ao PREFEITO MUNICIPAL que encaminhe, o mais rápido possível, a esta Casa de Leis, o Projeto de Lei para concessão do reajuste salarial dos profissionais do magistério da educação básica em 15% em consonância ao Piso Nacional dos Professores concedido pelo Governo Federal.","entities":[{"id":509,"label":"OCCUPATION","start_offset":12,"end_offset":30},{"id":510,"label":"ORG","start_offset":265,"end_offset":280},{"id":511,"label":"MISC","start_offset":220,"end_offset":249},{"id":985,"label":"DOC","start_offset":93,"end_offset":107},{"id":1065,"label":"ORG","start_offset":77,"end_offset":89}],"relations":[],"Comments":[]}
{"id":598,"text":"Solicita providências urgentes da Secretaria Municipal de Serviços e Obras Públicas para que realize manutenção e a passagem de máquina na estrada rural do bairro Ribeirão Bonito, conforme solicitação dos moradores.\nA situação se agravou ainda mais após as fortes chuvas que caíram recentemente em nosso município, danificando a estrada dificultando o tráfego de usuários que por ali passam.","entities":[{"id":692,"label":"ORG","start_offset":34,"end_offset":83},{"id":693,"label":"REGION","start_offset":163,"end_offset":178}],"relations":[],"Comments":[]}
{"id":599,"text":"Solicita providências urgentes da Secretaria Municipal de Serviços e Obras Públicas para que realize manutenção e a passagem de máquina na estrada rural do bairro Pedra Branca, conforme solicitação dos moradores.\nA situação se agravou ainda mais após as fortes chuvas que caíram recentemente em nosso município, danificando a estrada dificultando o tráfego de usuários que por ali passam.","entities":[{"id":863,"label":"ORG","start_offset":34,"end_offset":83},{"id":864,"label":"REGION","start_offset":163,"end_offset":175}],"relations":[],"Comments":[]}
{"id":600,"text":"Solicita providências urgentes da Secretaria Municipal de Serviços e Obras Públicas para que realize manutenção e a passagem de máquina na estrada rural da Dâmisa, conforme solicitação dos moradores.\nA situação se agravou ainda mais após as fortes chuvas que caíram recentemente em nosso município, danificando a estrada dificultando o tráfego de usuários que por ali passam.","entities":[{"id":14,"label":"ORG","start_offset":34,"end_offset":83},{"id":17,"label":"STREET","start_offset":139,"end_offset":162}],"relations":[],"Comments":[]}
{"id":601,"text":"Solicita providências urgentes da Secretaria Municipal de Serviços e Obras Públicas para que realize manutenção e a passagem de máquina na estrada rural do Distrito da Platina, conforme solicitação dos moradores.\nA situação se agravou ainda mais após as fortes chuvas que caíram recentemente em nosso município, danificando a estrada dificultando o tráfego de usuários que por ali passam.","entities":[{"id":197,"label":"ORG","start_offset":34,"end_offset":83},{"id":198,"label":"REGION","start_offset":156,"end_offset":175}],"relations":[],"Comments":[]}
{"id":602,"text":"Solicita providências urgentes da Secretaria Municipal de Serviços e Obras Públicas para que realize operação tapa-buracos nas imediações da Unidade Básica de Saúde da Vila Santa Terezinha.\nSolicito ainda, que seja solucionado o problema de uma mina d´água que existe naquele local, evitando assim problemas futuros no asfalto.","entities":[{"id":348,"label":"ORG","start_offset":34,"end_offset":83},{"id":349,"label":"ORG","start_offset":141,"end_offset":164},{"id":350,"label":"REGION","start_offset":168,"end_offset":188}],"relations":[],"Comments":[]}
{"id":603,"text":"Solicita providências urgentes da Secretaria Municipal de Meio Ambiente para que realize roçagem no mato alto e limpeza nas vias públicas do bairro Distrito da Platina que ainda não possui pavimentação asfáltica.","entities":[{"id":514,"label":"ORG","start_offset":34,"end_offset":71},{"id":515,"label":"REGION","start_offset":148,"end_offset":167}],"relations":[],"Comments":[]}
{"id":604,"text":"Solicita informações da Secretaria Municipal de Gestão referente a Lei Municipal nº 1.987, de 04 de março de 2022, referente ao andamento da adequação de estradas vicinais do bairro dos Arrudas e dos Glórias, e qual a previsão para o cumprimento da referida lei.","entities":[{"id":694,"label":"ORG","start_offset":24,"end_offset":54},{"id":695,"label":"DOC","start_offset":67,"end_offset":80},{"id":697,"label":"DATE","start_offset":94,"end_offset":113},{"id":698,"label":"REGION","start_offset":186,"end_offset":193},{"id":699,"label":"REGION","start_offset":200,"end_offset":207}],"relations":[],"Comments":[]}
{"id":605,"text":"Solicita à DEPUTADA FEDERAL LUÍSA CANZIANI que interceda por nosso município no sentido de viabilizar recursos financeiros através de emenda parlamentar junto ao Orçamento da União com fim específico para ser utilizada na saúde de nosso município.","entities":[{"id":865,"label":"OCCUPATION","start_offset":11,"end_offset":27},{"id":866,"label":"PERSON","start_offset":28,"end_offset":42}],"relations":[],"Comments":[]}
{"id":606,"text":"Solicita à Secretaria Municipal de Serviços e Obras Públicas para que tome as seguintes providências:\n\n1.  Realize a passagem de máquina e o empedramento na Antiga Estrada da Platina, saindo das proximidades da Rua Ônix, onde recentemente foram realizadas obras para readequação do esgoto, reiterando o Requerimento nº 498\/2022.\n2.  Instale um ponto de ônibus com cobertura, no local que atualmente serve de ponto de ônibus no bairro do Aparecidinho III, reiterando o Requerimento nº 497\/2022, que em resposta do Departamento Municipal de Trânsito solicitou que se encaminhasse o pedido a esta secretaria.","entities":[{"id":18,"label":"ORG","start_offset":11,"end_offset":60},{"id":19,"label":"STREET","start_offset":157,"end_offset":182},{"id":20,"label":"STREET","start_offset":211,"end_offset":219},{"id":23,"label":"REGION","start_offset":427,"end_offset":453},{"id":26,"label":"ORG","start_offset":513,"end_offset":547},{"id":834,"label":"DOC","start_offset":303,"end_offset":327},{"id":835,"label":"DOC","start_offset":468,"end_offset":492}],"relations":[],"Comments":[]}
{"id":607,"text":"Solicita à Secretaria Municipal de Meio Ambiente para que tome as seguintes providências:\n\nProvidencie a instalação de lixeiras (cestos de lixo) e bancos de praça nas proximidades da quadra de esporte e do Centro do Idoso, na Avenida José Palma Rennó, devido ao grande número de frequentadores daquele local, reiterando o Requerimento nº 598\/2022.","entities":[{"id":199,"label":"ORG","start_offset":11,"end_offset":48},{"id":201,"label":"STREET","start_offset":226,"end_offset":250},{"id":838,"label":"DOC","start_offset":322,"end_offset":346},{"id":986,"label":"MISC","start_offset":206,"end_offset":221}],"relations":[],"Comments":[]}
{"id":608,"text":"Solicita à Secretaria Municipal de Serviços e Obras para que tome as seguintes providências:\n\n1.  Limpeza com urgência do campinho, e da academia ao ar-livre da Vila Rica, recolhendo o entulho ali acumulado.\n2.  Operação tapa buraco em todas as ruas transversais da Vila Rica, e não só na rua principal que faz conexão à Rodovia, visto que as mesmas se encontram em péssimo estado de conservação.\n3.  Medidas para limpeza do mato, utilizando veneno mata mato nas calçadas e meios-fios da Vila Rica.\n4.  Verificar as margens do rio e realizar a manutenção do mesmo para corrigir um grave problema de erosão no rio da Vila Rica.\n5.  Operação tapa buraco na Rua Antônio de Castro Vilas Boas, que após as chuvas encontra-se em péssimo estado de conservação.\n6.  Limpeza dos bueiros localizados na Rua Prefeito Arnolfo Alves, no Aparecidinho I, na altura do nº 41, próximo ao CRAS.\n7.  Passagem de máquina e devida manutenção na Rua João Ignácio Cirino, no Jardim Ivone, tendo em vista mau estado de conservação dessa rua, o que é motivo de constantes reclamações dos moradores que utilizam essa via para o seu deslocamento.\n8.  Avalie com urgência a condição de árvores localizadas na Rua João Ignácio Cirino, no Jardim Ivone II, devido ao risco iminente de queda e de acidente.\n9.  Manutenção na Rua Sebastião Romão de Souza no Jardim Ivone, pois nesse local mora uma pessoa cadeirante, que possui grande dificuldade de locomoção devido à situação precária do logradouro.","entities":[{"id":351,"label":"ORG","start_offset":11,"end_offset":51},{"id":352,"label":"REGION","start_offset":161,"end_offset":170},{"id":353,"label":"REGION","start_offset":266,"end_offset":275},{"id":354,"label":"REGION","start_offset":488,"end_offset":497},{"id":355,"label":"REGION","start_offset":616,"end_offset":625},{"id":356,"label":"STREET","start_offset":655,"end_offset":687},{"id":357,"label":"STREET","start_offset":793,"end_offset":819},{"id":358,"label":"REGION","start_offset":824,"end_offset":838},{"id":359,"label":"ORG","start_offset":871,"end_offset":875},{"id":360,"label":"STREET","start_offset":924,"end_offset":947},{"id":361,"label":"REGION","start_offset":952,"end_offset":964},{"id":362,"label":"STREET","start_offset":1181,"end_offset":1204},{"id":363,"label":"REGION","start_offset":1209,"end_offset":1224},{"id":364,"label":"STREET","start_offset":1293,"end_offset":1321},{"id":365,"label":"REGION","start_offset":1325,"end_offset":1337}],"relations":[],"Comments":[]}
{"id":609,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS que realize a passagem máquina e manutenção na estrada rural água das bicas, no Bairro Rural do Ribeirão Bonito, próximo a propriedade do sr. Aureliano.\nTal manutenção é necessária para reparar os estragos ocasionados pelas recentes chuvas, atendendo ao pedido da população desse bairro.","entities":[{"id":643,"label":"ORG","start_offset":11,"end_offset":60},{"id":644,"label":"PERSON","start_offset":199,"end_offset":212},{"id":645,"label":"REGION","start_offset":157,"end_offset":172}],"relations":[],"Comments":[]}
{"id":610,"text":"Solicita ao DEPUTADO ESTADUAL ALEXANDRE CURI que interceda por nosso município no sentido de viabilizar recursos financeiros através de emenda parlamentar no valor de R$ 1.000.000,00 com fim específico para ser utilizada na implementação de uma Unidade Agroindústria Familiar para atender nossos agricultores familiares de Santo Antônio da Platina.\nProjeto este de suma importância para fortalecer as cadeias produtivas regionais, ofertar tecnologias para gestão destes empreendimentos e agregar valor através do processamento dos seus produtos, levando ao conhecimento do consumidor as especificações e qualidades do produto da agroindústria familiar.","entities":[{"id":701,"label":"PERSON","start_offset":30,"end_offset":44},{"id":702,"label":"MISC","start_offset":245,"end_offset":275},{"id":703,"label":"REGION","start_offset":323,"end_offset":347},{"id":987,"label":"OCCUPATION","start_offset":12,"end_offset":29}],"relations":[],"Comments":[]}
{"id":611,"text":"Requer que seja encaminhado votos de pêsames aos familiares do Sr. ADÃO SOARES DE ALMEIDA, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor o alento necessário para atravessar esse momento de grande perda.","entities":[{"id":867,"label":"PERSON","start_offset":63,"end_offset":89}],"relations":[],"Comments":[]}
{"id":612,"text":"Parabeniza a Sra. GISLAINE GALVÃO INÁCIO DOS SANTOS, Secretária Municipal de Saúde, pelos excelentes serviços prestados em nossa cidade à frente dessa importante pasta, mostrando capacidade, profissionalismo, compromisso com a comunidade e rigor no desempenho de suas atividades em favor da população.","entities":[{"id":988,"label":"PERSON","start_offset":18,"end_offset":51},{"id":989,"label":"OCCUPATION","start_offset":53,"end_offset":82}],"relations":[],"Comments":[]}
{"id":613,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que tome providências quanto a grelha da Rua Deputado Benedito Lúcio Machado, próximo a Loja Bordignon e Autopeças Beira Rio, para alargar a abertura da mesma, e garantir a passagem da água, evitando o acúmulo de lixo e consequente alagamento na via pública.","entities":[{"id":205,"label":"STREET","start_offset":111,"end_offset":142},{"id":206,"label":"ORG","start_offset":154,"end_offset":168},{"id":207,"label":"ORG","start_offset":171,"end_offset":190},{"id":990,"label":"ORG","start_offset":11,"end_offset":60}],"relations":[],"Comments":[]}
{"id":614,"text":"Parabeniza o Sr. JOÃO SIMÕES FILHO, Diretor do Departamento Municipal de Saúde, pelos excelentes serviços prestados em nossa cidade à frente dessa importante pasta, mostrando capacidade, profissionalismo, compromisso com a comunidade e rigor no desempenho de suas atividades em favor da população.","entities":[{"id":366,"label":"PERSON","start_offset":13,"end_offset":34},{"id":368,"label":"ORG","start_offset":47,"end_offset":78},{"id":991,"label":"OCCUPATION","start_offset":36,"end_offset":43}],"relations":[],"Comments":[]}
{"id":615,"text":"Parabeniza a Sra. VIVIANI MARIA GONCALVES MARTINS pela excelente participação na categoria feminina na 1ª Etapa do Circuito SESC de Corridas, ocorrido no último dia 25 de fevereiro na cidade de Cornélio Procópio, e por levar o nome de Santo Antônio da Platina mais uma vez ao destaque em nossa região.","entities":[{"id":516,"label":"PERSON","start_offset":13,"end_offset":49},{"id":517,"label":"MISC","start_offset":103,"end_offset":140},{"id":518,"label":"REGION","start_offset":194,"end_offset":211},{"id":519,"label":"REGION","start_offset":235,"end_offset":259}],"relations":[],"Comments":[]}
{"id":616,"text":"Parabeniza o Sr. MARCO ANTÔNIO MARTINS pela excelente participação na categoria masculina na 1ª Etapa do Circuito SESC de Corridas, ocorrido no último dia 25 de fevereiro na cidade de Cornélio Procópio, e por levar o nome de Santo Antônio da Platina mais uma vez ao destaque em nossa região.","entities":[{"id":704,"label":"PERSON","start_offset":13,"end_offset":38},{"id":705,"label":"MISC","start_offset":93,"end_offset":130},{"id":706,"label":"DATE","start_offset":155,"end_offset":170},{"id":707,"label":"REGION","start_offset":184,"end_offset":201},{"id":708,"label":"REGION","start_offset":225,"end_offset":249}],"relations":[],"Comments":[]}
{"id":617,"text":"Solicita à SECRETARIA MUNICIPAL DE PLANEJAMENTO que encarecidamente realize um cronograma de trabalho para socorrer nossos munícipes da zona rural que estão sofrendo com a falta de manutenção nas estradas rurais, dificultando a sua locomoção.  \nTal manutenção é extremamente necessária para reparar os grandes estragos ocasionados pelas recentes chuvas, que vieram a danificar ainda mais o estado que elas já se encontravam.","entities":[{"id":868,"label":"ORG","start_offset":11,"end_offset":47}],"relations":[],"Comments":[]}
{"id":618,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS informações referentes ao asfaltamento da Rua José Bruno, na Vila J Mascaro, tendo em vista que todas as demais ruas próximas já são asfaltadas.","entities":[{"id":29,"label":"ORG","start_offset":11,"end_offset":60},{"id":30,"label":"STREET","start_offset":103,"end_offset":117},{"id":992,"label":"REGION","start_offset":122,"end_offset":136}],"relations":[],"Comments":[]}
{"id":619,"text":"Sugere ao Excelentíssimo PREFEITO MUNICIPAL, SENHOR JOSÉ DA SILVA COELHO NETO, que seja realizado um planejamento conjunto entre os diversos departamentos desta Prefeitura Municipal, no sentido que haja um calendário para realização de pequenos reparos e melhorias nos bairros de nossa cidade, tais como: melhoria na iluminação, melhorias na sinalização, roçagem de áreas públicas, pinturas de postes, tapa buraco, etc. \nA realização de um cronograma dessas atividades proporcionaria uma maior otimização dos serviços com a cooperação entre diferentes unidades; valorização dos servidores, que passariam a notar mudanças significativas nos locais onde a equipe atuou; entre outros benefícios.","entities":[{"id":208,"label":"OCCUPATION","start_offset":25,"end_offset":43},{"id":209,"label":"PERSON","start_offset":45,"end_offset":77},{"id":210,"label":"ORG","start_offset":161,"end_offset":181}],"relations":[],"Comments":[]}
{"id":620,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que tome as seguintes providências:\n1.  Estudos para criação de um espaço reservado, como box ou quisques, para os vendedores ambulantes localizados na praça do Jardim Colorado, no espaço onde encontrava-se a academia da terceira idade.\n2.  Melhorias na calçada da Rodovia Deputado Benedito Lúcio Machado, desde o trevo da BR-153 até o Jardim Colorado, visto que a mesma está repleta de buracos, matos, barro e em alguns pontos nem existe mais piso para o pedestre caminhar.\n3.  Realize operação tapa buraco e recolhimento de entulhos nas ruas da Vila São Pedro, da Vila Ribeiro, e também dos Conjuntos Habitacionais - Aparecidinho I, II e III, que se encontram em precário estado de conservação.","entities":[{"id":369,"label":"ORG","start_offset":11,"end_offset":60},{"id":370,"label":"REGION","start_offset":227,"end_offset":242},{"id":371,"label":"STREET","start_offset":331,"end_offset":370},{"id":372,"label":"LOC","start_offset":389,"end_offset":395},{"id":373,"label":"REGION","start_offset":402,"end_offset":417},{"id":374,"label":"REGION","start_offset":632,"end_offset":644},{"id":993,"label":"REGION","start_offset":613,"end_offset":627},{"id":994,"label":"REGION","start_offset":685,"end_offset":709}],"relations":[],"Comments":[]}
{"id":621,"text":"Solicita ao Excelentíssimo PREFEITO MUNICIPAL, SENHOR JOSÉ DA SILVA COELHO NETO para que interceda por nosso município junto ao Governo Federal ou Estadual no sentido de que sejam tomadas providências urgentes para melhoria do tráfego no trevo de acesso à Vila Santa Terezinha às margens da BR-153.","entities":[{"id":520,"label":"OCCUPATION","start_offset":27,"end_offset":45},{"id":521,"label":"PERSON","start_offset":47,"end_offset":79},{"id":522,"label":"ORG","start_offset":128,"end_offset":143},{"id":523,"label":"REGION","start_offset":256,"end_offset":276},{"id":524,"label":"LOC","start_offset":291,"end_offset":297}],"relations":[],"Comments":[]}
{"id":622,"text":"Solicita ao DEPARTAMENTO MUNICIPAL DE ENGENHARIA ELÉTRICA para que providencie a substituição das lâmpadas de iluminação pública da Rua Alfeu Bertolini na Vila Claro, em especial nas proximidades da Escola Municipal Pedro Claro de Oliveira, para aquelas do tipo LED, que proporcionam melhor iluminação e redução de consumo de energia.\nEsta é uma reivindicação dos moradores daquela localidade e que em muito pode contribuir para a segurança e qualidade de vida daquela população.","entities":[{"id":709,"label":"ORG","start_offset":12,"end_offset":57},{"id":710,"label":"STREET","start_offset":132,"end_offset":151},{"id":711,"label":"REGION","start_offset":155,"end_offset":165},{"id":713,"label":"ORG","start_offset":199,"end_offset":239}],"relations":[],"Comments":[]}
{"id":623,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que proceda a realização de recape asfáltico em toda a extensão da Rua Benjamin Constant, e as suas respectivas travessas, devido ao péssimo estado de conservação que estas vias se encontram.\nEste que possui um grande fluxo de veículos, e desta forma, necessita que esta melhoria seja realizada o mais breve possível.","entities":[{"id":869,"label":"ORG","start_offset":11,"end_offset":60},{"id":870,"label":"STREET","start_offset":133,"end_offset":154}],"relations":[],"Comments":[]}
{"id":624,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que tome as seguintes providências:\n1.  Manutenção e passagem de maquinário na estrada rural da Balsa dos Corsini.\n2.  Manutenção e passagem de maquinário na estrada rural Palmital.\n3.  Manutenção e passagem de maquinário na estrada rural dos Raposo, em especial nas proximidades da igreja.\n4.  Manutenção e passagem de maquinário na Viela José Seixas Soares, no Jardim São Luiz – perto da Vila Ribeiro.","entities":[{"id":32,"label":"ORG","start_offset":11,"end_offset":60},{"id":33,"label":"REGION","start_offset":162,"end_offset":179},{"id":36,"label":"REGION","start_offset":238,"end_offset":246},{"id":37,"label":"REGION","start_offset":309,"end_offset":315},{"id":40,"label":"REGION","start_offset":400,"end_offset":424},{"id":41,"label":"REGION","start_offset":429,"end_offset":444},{"id":42,"label":"REGION","start_offset":456,"end_offset":468}],"relations":[],"Comments":[]}
{"id":625,"text":"Solicita à SECRETARIA MUNICIPAL DE EDUCAÇÃO para que verifiquem as condições do CMEI Prof.ª Célia Medeiros Melo Simões, sobre a necessidade de adequações nas suas instalações, conforme solicitação da comunidade dessa instituição de ensino. Dentre as melhorias podemos destacar:\nAquisição de novos Televisores, de brinquedos e materiais pedagógicos, e também de uma máquina de lavar-roupas. Concerto no ladrilho (piso) da instituição, recolocação de pisos antiderrapantes, melhorias no letreiro, substituição de vidros quebrados das janelas, e pintura no local.","entities":[{"id":211,"label":"ORG","start_offset":11,"end_offset":43},{"id":212,"label":"ORG","start_offset":80,"end_offset":118}],"relations":[],"Comments":[]}
{"id":626,"text":"Requer que seja encaminhado votos de pêsames aos familiares do Senhor JOSÉ QUEVEDO, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda.","entities":[{"id":377,"label":"PERSON","start_offset":63,"end_offset":82}],"relations":[],"Comments":[]}
{"id":627,"text":"Requer que seja encaminhado votos de pêsames aos familiares do Senhor JOSÉ APARECIDO MARTINS, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda.","entities":[{"id":525,"label":"PERSON","start_offset":63,"end_offset":92}],"relations":[],"Comments":[]}
{"id":628,"text":"Parabeniza os responsáveis pelo CENTRO DO IDOSO (antiga PROVOPAR), bem como toda a sua equipe de voluntários, pelo trabalho prestado à nossa Comunidade com as aulas de cântico, de crochê e de pintura disponibilizados à população da 3ª idade de nossa cidade.","entities":[{"id":714,"label":"LOC","start_offset":32,"end_offset":47}],"relations":[],"Comments":[]}
{"id":629,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS, que seja atendido com urgência as seguintes solicitações:\n\n1.  Providências na Rua Aldo Claro de Oliveira - início da rua – próximo à academia, onde as pedras sextavadas ali colocadas estão afundando, e necessitam de recolocação.\n2.  Operação tapa buracos na Avenida Governador Moysés Lupion, que dá acesso a EFAPI e ao Hospital Regional do Norte Pioneiro, tendo em vista que há vários buracos neste trecho.","entities":[{"id":871,"label":"STREET","start_offset":141,"end_offset":167},{"id":872,"label":"STREET","start_offset":321,"end_offset":353},{"id":873,"label":"ORG","start_offset":382,"end_offset":417},{"id":874,"label":"MISC","start_offset":371,"end_offset":376},{"id":875,"label":"ORG","start_offset":11,"end_offset":60}],"relations":[],"Comments":[]}
{"id":630,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que realize operação tapa buraco nas seguintes localidades: Rua Professora Iris de Oliveira Santos, no Núcleo Habitacional Luiz Giovannetti; e Rua Juvenal Ribeiro Rosa, na Vila São José.","entities":[{"id":43,"label":"ORG","start_offset":11,"end_offset":60},{"id":44,"label":"STREET","start_offset":126,"end_offset":164},{"id":45,"label":"REGION","start_offset":169,"end_offset":205},{"id":46,"label":"STREET","start_offset":209,"end_offset":233},{"id":995,"label":"REGION","start_offset":238,"end_offset":251}],"relations":[],"Comments":[]}
{"id":631,"text":"Solicita à SECRETARIA MUNICIPAL DE MEIO AMBIENTE para que realize limpeza nas seguintes localidades: Rua Professora Iris de Oliveira Santos, no Núcleo Habitacional Luiz Giovannetti; e Rua Juvenal Ribeiro Rosa, na Vila São José, retirando os entulhos que se acumulam e prevenindo possíveis acidentes aos moradores, uma vez que este problema é motivo de grande insatisfação por parte dos moradores.","entities":[{"id":213,"label":"ORG","start_offset":11,"end_offset":48},{"id":214,"label":"STREET","start_offset":101,"end_offset":139},{"id":215,"label":"REGION","start_offset":144,"end_offset":180},{"id":216,"label":"STREET","start_offset":184,"end_offset":208},{"id":217,"label":"REGION","start_offset":213,"end_offset":226}],"relations":[],"Comments":[]}
{"id":632,"text":"Requer que seja encaminhado ofício a Ilustríssima Senhora ADRIANE CAVATONI VICARIO, Secretária Municipal de Educação, parabenizando-lhe pela especial data de seu aniversário, ocorrido no último dia 05 de março, desejando que nunca lhe falte motivos para sorrir e que sua vida seja carregada de felicidades e sonhos realizados, que Deus possa lhe conceder o melhor que a vida tem junto dos que lhe são queridos.","entities":[{"id":378,"label":"PERSON","start_offset":50,"end_offset":82},{"id":996,"label":"OCCUPATION","start_offset":84,"end_offset":116}],"relations":[],"Comments":[]}
{"id":633,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que tome as seguintes providências:\n1.  Proceda manutenção na Rua Tiradentes, nas proximidades da Funerária e Velório Platinense onde existe uma cratera que pode vir a causar graves acidentes, envolvendo veículos, motociclistas e pedestres, principalmente no período noturno.\n2.  Resolva urgentemente o problema de formação de buracos na cabeceira da ponte do Rio Jacaré na estrada rural próximo à propriedade da Senhora Flora Gaudêncio, e que realizem os reparos necessários para impedir que esta obra se danifique ainda mais.","entities":[{"id":526,"label":"ORG","start_offset":11,"end_offset":60},{"id":527,"label":"STREET","start_offset":128,"end_offset":142},{"id":528,"label":"MISC","start_offset":164,"end_offset":194},{"id":529,"label":"LOC","start_offset":426,"end_offset":436},{"id":530,"label":"PERSON","start_offset":479,"end_offset":502}],"relations":[],"Comments":[]}
{"id":634,"text":"Solicita ao Excelentíssimo DEPUTADO ESTADUAL COBRA REPÓRTER que interceda por nosso município no sentido de viabilizar recursos financeiros através de emenda parlamentar junto ao Orçamento da União a ser utilizada em melhorias nosso município.","entities":[{"id":715,"label":"OCCUPATION","start_offset":27,"end_offset":44},{"id":716,"label":"PERSON","start_offset":45,"end_offset":59}],"relations":[],"Comments":[]}
{"id":635,"text":"Solicita ao Departamento Municipal de Trânsito para que estude a possibilidade de transformar em via de mão única a Rua Antônio Zanete, no Jardim Eunice Eleutério, próximo à Escola Municipal Ercílio Custódio, para melhorar o fluxo de veículos naquela localidade.","entities":[{"id":876,"label":"STREET","start_offset":116,"end_offset":134},{"id":877,"label":"REGION","start_offset":139,"end_offset":162},{"id":878,"label":"ORG","start_offset":174,"end_offset":207},{"id":879,"label":"ORG","start_offset":12,"end_offset":46}],"relations":[],"Comments":[]}
{"id":636,"text":"Solicita cordialmente ao MAJOR MÁRCIO JAQUETTI, Comandante do 2º do Batalhão de Polícia Militar, que se possível venha fazer uma visita em nossa cidade, para conhecer o tamanho e a realidade de nosso município, e reveja com carinho essa decisão tomada de retirar as equipes da Rocam (Rondas Ostensivas com Apoio de Motocicletas) e da Rotam (Rondas Ostensivas Tático Móvel) de Santo Antônio da Platina.","entities":[{"id":49,"label":"PERSON","start_offset":25,"end_offset":46},{"id":50,"label":"OCCUPATION","start_offset":48,"end_offset":95},{"id":51,"label":"REGION","start_offset":376,"end_offset":400}],"relations":[],"Comments":[]}
{"id":637,"text":"Parabeniza o Ilustríssimo Senhor JOSÉ FERREIRA, atleta e corredor do nosso município, pela especial data de seu aniversário, desejando que nunca lhe falte motivos para sorrir e que sua vida seja carregada de felicidades e sonhos realizados, que Deus possa lhe conceder o melhor que a vida tem junto dos que lhe são queridos.","entities":[{"id":218,"label":"PERSON","start_offset":26,"end_offset":46},{"id":219,"label":"OCCUPATION","start_offset":48,"end_offset":54},{"id":220,"label":"OCCUPATION","start_offset":57,"end_offset":65}],"relations":[],"Comments":[]}
{"id":638,"text":"Solicita ao Secretaria Municipal de Planejamento informações sobre como está o andamento do projeto para implantação da Guarda Municipal em nosso município, visto que este é um pedido recorrente entre os vereadores e a população. \nLembrando que este projeto será de suma importância para coibir a criminalidade e servir de guarda aos bens públicos.  A sociedade clama pela presença de policiais uniformizados nas ruas, durante todo o dia e, notadamente, à noite, para a garantia da propriedade e da vida das pessoas.","entities":[{"id":380,"label":"ORG","start_offset":12,"end_offset":48},{"id":997,"label":"ORG","start_offset":120,"end_offset":136}],"relations":[],"Comments":[]}
{"id":639,"text":"Solicita ao Excelentíssimo DEPUTADO ESTADUAL COBRA REPÓRTER que interceda junto aos órgãos do Governo Estadual, no sentido de reverter a decisão do 2º do Batalhão de Polícia Militar em Jacarezinho de retirar as equipes da Rocam (Rondas Ostensivas com Apoio de Motocicletas) e da Rotam (Rondas Ostensivas Tático Móvel) de Santo Antônio da Platina. Serviços esses essenciais para prevenção e repressão de delitos e práticas criminosas.","entities":[{"id":531,"label":"OCCUPATION","start_offset":27,"end_offset":44},{"id":532,"label":"PERSON","start_offset":45,"end_offset":59},{"id":533,"label":"ORG","start_offset":94,"end_offset":110},{"id":534,"label":"ORG","start_offset":148,"end_offset":181},{"id":536,"label":"REGION","start_offset":321,"end_offset":345},{"id":537,"label":"MISC","start_offset":279,"end_offset":284},{"id":538,"label":"MISC","start_offset":222,"end_offset":227},{"id":998,"label":"REGION","start_offset":185,"end_offset":196}],"relations":[],"Comments":[]}
{"id":640,"text":"Parabeniza o Ilustríssimo Senhor SARGENTO FÉLIX MARTINS, Chefe de Instrução do Tiro de Guerra 05-004 de Santo Antônio da Platina, pelo trabalho que começou frente ao nosso Tiro de Guerra, desejando-lhe boas-vindas à nossa cidade, fazendo com que o Exército Brasileiro tenha uma importância ainda maior em nosso município.","entities":[{"id":717,"label":"PERSON","start_offset":33,"end_offset":55},{"id":718,"label":"OCCUPATION","start_offset":57,"end_offset":75},{"id":719,"label":"ORG","start_offset":79,"end_offset":100},{"id":720,"label":"REGION","start_offset":104,"end_offset":128},{"id":721,"label":"ORG","start_offset":172,"end_offset":186},{"id":722,"label":"ORG","start_offset":248,"end_offset":267}],"relations":[],"Comments":[]}
{"id":641,"text":"Solicita à SECRETARIA MUNICIPAL DE MEIO AMBIENTE para que tome as seguintes providências:\n\n1.  Serviço de roçagem do mato alto e limpeza dos terrenos localizados próximo à Escola Municipal Pedro Claro de Oliveira.\n2.  Serviço de roçagem do mato alto e limpeza dos terrenos localizados próximo à Padaria Santa Terezinha, na entrada da Popular Velha.","entities":[{"id":880,"label":"ORG","start_offset":11,"end_offset":48},{"id":881,"label":"ORG","start_offset":172,"end_offset":212},{"id":882,"label":"ORG","start_offset":295,"end_offset":318},{"id":883,"label":"LOC","start_offset":334,"end_offset":347}],"relations":[],"Comments":[]}
{"id":642,"text":"Solicita ao DEPARTAMENTO MUNICIPAL DE ENGENHARIA que proceda prioridade na elaboração dos estudos necessários para o manilhamento na Rua Deputado Benedito Lúcio Machado, antes da realização da pavimentação asfáltica.\nO manilhamento resultará em uma rua livre de problemas de escoamento de água, principalmente nos períodos chuvosos.","entities":[{"id":52,"label":"ORG","start_offset":12,"end_offset":48},{"id":53,"label":"STREET","start_offset":133,"end_offset":168}],"relations":[],"Comments":[]}
{"id":643,"text":"Solicita à Secretaria Municipal de Planejamento para que faça estudos para terceirizar os serviços de manutenção das estradas rurais de nosso município.\nA terceirização dos serviços tem uma série de vantagens para o poder público, principalmente econômicas, economizando em maquinários, combustível, horas-extras. Outra vantagem é que os maquinários existentes poderão dar atenção as outras localidades do município, enquanto é acionado o contrato da empresa.","entities":[{"id":221,"label":"ORG","start_offset":11,"end_offset":47}],"relations":[],"Comments":[]}
{"id":644,"text":"Agradece solenemente ao Excelentíssimo DEPUTADO FEDERAL PEDRO LUPION, pelo trabalho desempenhado, que culminou na destinação de emenda parlamentar no valor de R$ 270 mil reais, destinados para aquisição de equipamentos para o 7° Subgrupamento de Bombeiros Independente.\nCom esses equipamentos, a corporação poderá oferecer um atendimento ainda mais eficiente e seguro para a população, cumprindo sua missão de proteger a vida e o patrimônio das pessoas.","entities":[{"id":382,"label":"OCCUPATION","start_offset":39,"end_offset":55},{"id":383,"label":"PERSON","start_offset":56,"end_offset":68},{"id":384,"label":"ORG","start_offset":226,"end_offset":268}],"relations":[],"Comments":[]}
{"id":645,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que proceda manutenção na Rua dos Estudantes, nas proximidades da residência do Sr. Infante Banana, onde existe uma cratera causada pelas fortes chuvas, e que pode vir a causar graves acidentes, envolvendo veículos, motociclistas e pedestres, principalmente no período noturno.","entities":[{"id":539,"label":"ORG","start_offset":11,"end_offset":60},{"id":540,"label":"STREET","start_offset":92,"end_offset":110},{"id":541,"label":"PERSON","start_offset":146,"end_offset":164}],"relations":[],"Comments":[]}
{"id":646,"text":"Requer que seja encaminhado votos de pêsames aos familiares pelo passamento da Senhora NEUSA DE OLIVEIRA MORAES e de sua neta IZABELE DE MORAES BATISTA, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda.","entities":[{"id":723,"label":"PERSON","start_offset":79,"end_offset":111},{"id":724,"label":"PERSON","start_offset":126,"end_offset":151}],"relations":[],"Comments":[]}
{"id":647,"text":"Solicita à Secretaria Municipal de Serviços e Obras Públicas as seguintes providências:\n1.  Proceda a manutenção perto da lombada da Rua Antônio de Castro Vilas Boas, próximo ao Bar do Alex, onde existe um grande buraco que pode vir a causar graves acidentes.\n2.  Realize operação tapa buraco em toda a extensão da Rua Amazonas, no Jardim São João, que está intransitável.\n3.  Reforce a coleta de entulhos dos bairros de nossa cidade, uma vez que este problema é motivo de grande insatisfação por parte dos moradores.","entities":[{"id":884,"label":"ORG","start_offset":11,"end_offset":60},{"id":885,"label":"STREET","start_offset":133,"end_offset":165},{"id":886,"label":"STREET","start_offset":315,"end_offset":327},{"id":887,"label":"REGION","start_offset":332,"end_offset":347}],"relations":[],"Comments":[]}
{"id":648,"text":"Agradece solenemente ao Excelentíssimo DEPUTADO FEDERAL PEDRO LUPION, pelo trabalho desempenhado, que culminou na destinação de emenda parlamentar no valor de R$ 270 mil reais, destinados para aquisição de equipamentos para o 7° Subgrupamento de Bombeiros Independente em Santo Antônio da Platina, que muito ajudarão no resgate de vítimas de acidentes veicular.","entities":[{"id":54,"label":"OCCUPATION","start_offset":39,"end_offset":55},{"id":55,"label":"PERSON","start_offset":56,"end_offset":68},{"id":56,"label":"ORG","start_offset":226,"end_offset":268},{"id":57,"label":"REGION","start_offset":272,"end_offset":296}],"relations":[],"Comments":[]}
{"id":649,"text":"Solicita à Secretaria Municipal de Planejamento para que proceda estudos para contratar uma empresa terceirizada especializada, em regime de urgência, para manutenção das estradas rurais de nosso município.\nHá diversos munícipios do Paraná que já adotam esse tipo de serviço de contratação, visto que ajudariam a melhorar as condições de tráfego de nossas estradas rurais que estão em péssimo estado de conservação, principalmente após esse período de chuvas.","entities":[{"id":222,"label":"ORG","start_offset":11,"end_offset":47}],"relations":[],"Comments":[]}
{"id":650,"text":"Solicita ao Departamento Municipal de Trânsito para que providencie um redutor de velocidade (lombada) na estrada Velha da Platina, próximo à empresa Oficina do Manoelzinho, uma vez que moradores e comerciantes tem externado grande preocupação com a alta velocidade com que os veículos têm transitado por esse local.","entities":[{"id":385,"label":"ORG","start_offset":12,"end_offset":46},{"id":386,"label":"REGION","start_offset":114,"end_offset":130},{"id":387,"label":"LOC","start_offset":150,"end_offset":172}],"relations":[],"Comments":[]}
{"id":651,"text":"Solicita ao Departamento Municipal de Engenharia Elétrica para que providencie a ligação elétrica dos aparelhos de ar-condicionado já instalados na Escola Municipal Professora Ivonice Aparecida de Souza, no Distrito de Monte Real. \nA medida de instalar estes aparelhos visa oferecer um ambiente propício aos nossos alunos, pois estamos em uma região muito quente e esta instalação contribuirá para a melhora no desempenho escolar, tornando o ambiente mais prazeroso para todos.","entities":[{"id":542,"label":"ORG","start_offset":12,"end_offset":57},{"id":543,"label":"ORG","start_offset":148,"end_offset":202},{"id":544,"label":"REGION","start_offset":207,"end_offset":229}],"relations":[],"Comments":[]}
{"id":652,"text":"Solicita à Secretaria Municipal de Planejamento para que faça estudos para contratar uma empresa terceirizada para manutenção das estradas rurais de nosso município.\nAs condições de tráfego em algumas de nossas estradas rurais sempre foram motivo de reclamação, principalmente em períodos de chuvas, como aconteceu este ano, e com a terceirização, incluindo os profissionais que o município já dispõe, o número de equipes cuidando das estradas rurais será maior ainda. Desafogando o trabalho da equipe da Secretaria de Obras, permitindo assim chegar a pontos que ainda não foram atendidos.","entities":[{"id":725,"label":"ORG","start_offset":11,"end_offset":47},{"id":726,"label":"ORG","start_offset":505,"end_offset":524}],"relations":[],"Comments":[]}
{"id":653,"text":"Solicita ao MAJOR MÁRCIO JAQUETTI, Comandante do 2º do Batalhão de Polícia Militar, que encarecidamente reverta a decisão de retirar de Santo Antônio da Platina as equipes da Rocam (Rondas Ostensivas com Apoio de Motocicletas) e da Rotam (Rondas Ostensivas Tático Móvel), que desde fevereiro passaram sob comando de Jacarezinho.","entities":[{"id":888,"label":"PERSON","start_offset":12,"end_offset":33},{"id":889,"label":"OCCUPATION","start_offset":35,"end_offset":45},{"id":890,"label":"ORG","start_offset":49,"end_offset":82},{"id":891,"label":"REGION","start_offset":136,"end_offset":160},{"id":892,"label":"MISC","start_offset":175,"end_offset":180},{"id":893,"label":"MISC","start_offset":232,"end_offset":237}],"relations":[],"Comments":[]}
{"id":654,"text":"Manifesta apoio ao PREFEITO JAELSON RAMALHO MATTA, Prefeito Municipal de Bandeirantes, e a todos os moradores, pelo grave acontecimento ocorrido no último dia 5 de março, onde após a passagem de uma tromba d´água deixou mais de 250 casas inundadas e cerca de 700 pessoas desalojadas em nossa vizinha Bandeirantes.","entities":[{"id":64,"label":"REGION","start_offset":73,"end_offset":85},{"id":65,"label":"DATE","start_offset":159,"end_offset":169},{"id":66,"label":"REGION","start_offset":300,"end_offset":312},{"id":67,"label":"OCCUPATION","start_offset":51,"end_offset":69},{"id":68,"label":"PERSON","start_offset":19,"end_offset":49}],"relations":[],"Comments":[]}
{"id":655,"text":"Solicita ao Departamento Municipal de Cultura que proceda manutenção predial nas instalações da estação ferroviária localizada no Distrito da Platina. Dentre as melhorias podemos destacar: troca do forro, reforma no telhado, reparos pontuais nos locais mais danificados e pintura geral do prédio.","entities":[{"id":223,"label":"ORG","start_offset":12,"end_offset":45},{"id":225,"label":"REGION","start_offset":130,"end_offset":149}],"relations":[],"Comments":[]}
{"id":656,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos que realize operação tapa buracos nas ruas do bairro Montes das Oliveiras que se encontram em péssimo estado de conservação, ainda mais após as fortes chuvas que caíram recentemente.","entities":[{"id":388,"label":"ORG","start_offset":11,"end_offset":60},{"id":389,"label":"REGION","start_offset":114,"end_offset":134}],"relations":[],"Comments":[]}
{"id":657,"text":"Solicita ao Departamento Municipal de Esportes, ou outro a departamento competente, que proceda manutenção no vestiário localizado no campo de futebol do Distrito da Platina. Essa melhoria visa atender os esportistas e apreciadores do futebol amador de Santo Antônio da Platina, que buscam aquele local para lazer e diversão.","entities":[{"id":545,"label":"ORG","start_offset":12,"end_offset":46},{"id":546,"label":"REGION","start_offset":154,"end_offset":173},{"id":547,"label":"STREET","start_offset":253,"end_offset":277}],"relations":[],"Comments":[]}
{"id":658,"text":"Nos termos do Art. 292 do Regimento Interno desta Casa de Leis, Resolução n° 03 de 2018, CONVOCO o Sr. Bruno Chagas, diretor do Departamento Municipal de Trânsito, para a Sessão Ordinária do dia 20 de março de 2023, a fim de prestar esclarecimentos referente a sua pasta.","entities":[{"id":727,"label":"PERSON","start_offset":99,"end_offset":115},{"id":728,"label":"ORG","start_offset":128,"end_offset":162},{"id":729,"label":"OCCUPATION","start_offset":117,"end_offset":124}],"relations":[],"Comments":[]}
{"id":659,"text":"Parabeniza o Ilustríssimo Senhor SARGENTO FÉLIX MARTINS, Chefe de Instrução do Tiro de Guerra 05-004 de Santo Antônio da Platina, pelo trabalho que começou frente ao nosso Tiro de Guerra. Desejando também boas-vindas aos novos atiradores do Tiro de Guerra - Turma 2023, pelo início de suas atividades.","entities":[{"id":894,"label":"OCCUPATION","start_offset":57,"end_offset":75},{"id":895,"label":"ORG","start_offset":79,"end_offset":100},{"id":896,"label":"PERSON","start_offset":33,"end_offset":55},{"id":897,"label":"ORG","start_offset":241,"end_offset":255},{"id":898,"label":"ORG","start_offset":172,"end_offset":186}],"relations":[],"Comments":[]}
{"id":660,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos que realize a manutenção adequada nas ruas do bairro Parque Alvorada pois as condições dos logradouros desse bairro é motivo de grande insatisfação por parte dos moradores.","entities":[{"id":70,"label":"ORG","start_offset":11,"end_offset":60},{"id":71,"label":"REGION","start_offset":114,"end_offset":129}],"relations":[],"Comments":[]}
{"id":661,"text":"Solicita informações à Secretaria Municipal de Planejamento sobre a previsão do início das obras de pavimentação no Parque Alvorada, uma vez que os moradores estão ansiosos em saber quando essa obra será iniciada.","entities":[{"id":226,"label":"ORG","start_offset":23,"end_offset":59},{"id":227,"label":"REGION","start_offset":116,"end_offset":131}],"relations":[],"Comments":[]}
{"id":662,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos que realize a passagem máquina e manutenção na estrada rural do Bairro do Ribeirão Bonito. Tal manutenção é necessária para reparar os estragos ocasionados pelas recentes chuvas, atendendo ao pedido da população desse bairro, conforme fotos em anexo.","entities":[{"id":390,"label":"ORG","start_offset":11,"end_offset":60},{"id":391,"label":"REGION","start_offset":135,"end_offset":150}],"relations":[],"Comments":[]}
{"id":663,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos que realize a passagem máquina e manutenção na extensão da Rua Topázio no Distrito da Platina, principalmente no local onde foi realizado um serviço da SANEPAR.\nA situação se agravou ainda mais após as fortes chuvas que caíram recentemente em nosso município, danificando esta rua e dificultando o tráfego de usuários que por ali passam.","entities":[{"id":548,"label":"ORG","start_offset":11,"end_offset":60},{"id":549,"label":"STREET","start_offset":120,"end_offset":131},{"id":550,"label":"REGION","start_offset":135,"end_offset":154},{"id":551,"label":"ORG","start_offset":213,"end_offset":220}],"relations":[],"Comments":[]}
{"id":664,"text":"Solicita ao DEPARTAMENTO MUNICIPAL DE TRÂNSITO para que providencie a melhoria na sinalização de trânsito (horizontal e vertical) na Vila Rica, em especial a rua que dá acesso à Rodovia PR-431 e à empresa Yazaki do Brasil, uma vez que, segundo os moradores daquele bairro, o número de acidentes de trânsito tem aumentado devido à falta de sinalização adequada.","entities":[{"id":730,"label":"ORG","start_offset":12,"end_offset":46},{"id":731,"label":"REGION","start_offset":133,"end_offset":142},{"id":732,"label":"LOC","start_offset":178,"end_offset":192},{"id":733,"label":"ORG","start_offset":205,"end_offset":221}],"relations":[],"Comments":[]}
{"id":665,"text":"Requer que seja encaminhado votos de pêsames aos familiares do Senhor DAVID ALVES CAPUCHO, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda.","entities":[{"id":899,"label":"PERSON","start_offset":70,"end_offset":89}],"relations":[],"Comments":[]}
{"id":666,"text":"Solicita à SECRETARIA MUNICIPAL DE MEIO AMBIENTE para que realize roçagem e limpeza nas calçadas e meios-fios localizados na Rua Agostinho Rodrigues Ferreira, na Vila São José, que está com mato muito alto e dificultando o caminho dos pedestres.","entities":[{"id":72,"label":"ORG","start_offset":11,"end_offset":48},{"id":73,"label":"STREET","start_offset":125,"end_offset":157},{"id":74,"label":"REGION","start_offset":162,"end_offset":175}],"relations":[],"Comments":[]}
{"id":667,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que proceda manutenção em toda a extensão da Rua Artur Celestino da Silva, no Conjunto Habitacional Vitória Régia, principalmente próximo à lombada - conforme fotos em anexo – sendo que esta é uma via muito importante e de grande fluxo de trânsito, pois dá acesso à empresa Yazaki do Brasil.","entities":[{"id":228,"label":"ORG","start_offset":11,"end_offset":60},{"id":229,"label":"STREET","start_offset":111,"end_offset":139},{"id":230,"label":"REGION","start_offset":144,"end_offset":179},{"id":231,"label":"ORG","start_offset":340,"end_offset":356}],"relations":[],"Comments":[]}
{"id":668,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que realize melhorias nas seguintes localidades: rua de acesso à EFAPI, Rua Rosário Agostinho, Rua Aldo Claro e Rua Genor Juliano.","entities":[{"id":393,"label":"ORG","start_offset":11,"end_offset":60},{"id":394,"label":"MISC","start_offset":131,"end_offset":136},{"id":395,"label":"STREET","start_offset":138,"end_offset":159},{"id":396,"label":"STREET","start_offset":161,"end_offset":175},{"id":397,"label":"STREET","start_offset":178,"end_offset":195}],"relations":[],"Comments":[]}
{"id":669,"text":"Solicita à Secretaria Municipal de Planejamento para que realize estudos de implantação de banheiros públicos na quadra poliesportiva localizado na Arena Esportiva da Avenida José Palma Rennó, devido ao grande número de praticantes de esporte que frequentam aquele local.","entities":[{"id":552,"label":"ORG","start_offset":11,"end_offset":47},{"id":553,"label":"MISC","start_offset":148,"end_offset":163},{"id":554,"label":"STREET","start_offset":167,"end_offset":191}],"relations":[],"Comments":[]}
{"id":670,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que proceda manutenção próximo à entrada do Residencial Bellagio, onde existe uma grande cratera que poderá causar graves acidentes, envolvendo veículos, motociclistas e pedestres, principalmente no período noturno.","entities":[{"id":734,"label":"REGION","start_offset":110,"end_offset":130},{"id":735,"label":"ORG","start_offset":11,"end_offset":60}],"relations":[],"Comments":[]}
{"id":671,"text":"Requer que seja expedido ofício ao Reverendo Senhor PADRE REGINALDO MANZOTTI, informando que foi aprovada a Lei Municipal nº 1.324, de 06 de maio de 2014, que lhe concedeu o Título de Cidadão Honorário Platinense.\nInformo ainda que, seria um imenso prazer em entregar-lhe a placa de honraria, sendo assim solicito sua confirmação em recebe-la e uma data provável para a realização do evento.","entities":[{"id":901,"label":"DATE","start_offset":135,"end_offset":153},{"id":999,"label":"OCCUPATION","start_offset":52,"end_offset":57},{"id":1000,"label":"PERSON","start_offset":58,"end_offset":76},{"id":1001,"label":"DOC","start_offset":108,"end_offset":130}],"relations":[],"Comments":[]}
{"id":672,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que proceda as seguintes providências:\n•  Realize operação tapa-buraco, visando a recuperação do asfalto da Rua Lindolfo de Castro, na Vila Rica, uma vez que moradores tem reclamado das condições dessa via, inclusive da dificuldade que as pessoas têm de se locomoverem.\n•  Resolva o problema da água empoçada no meio fio da Rua Lindolfo de Castro, próximo à Escola Nohêmia Lopes Galvão, na Vila Rica, sendo que essa situação é motivo de preocupação uma vez que propiciam a proliferação do mosquito da dengue.","entities":[{"id":75,"label":"ORG","start_offset":11,"end_offset":60},{"id":76,"label":"STREET","start_offset":174,"end_offset":196},{"id":77,"label":"REGION","start_offset":201,"end_offset":210},{"id":78,"label":"STREET","start_offset":390,"end_offset":412},{"id":79,"label":"ORG","start_offset":424,"end_offset":451},{"id":80,"label":"REGION","start_offset":456,"end_offset":465}],"relations":[],"Comments":[]}
{"id":673,"text":"Solicita à SECRETARIA MUNICIPAL DE MEIO AMBIENTE para que proceda melhorias no teto do Espaço de Truco, da Praça da Matriz, fazendo a limpeza necessária para o escoamento de água, visto que está acumulando água de chuva na laje, causando infiltração e prejudicando os usuários daquele local, visando dar melhor qualidade de lazer para esse público.","entities":[{"id":232,"label":"ORG","start_offset":11,"end_offset":48},{"id":233,"label":"LOC","start_offset":87,"end_offset":102},{"id":234,"label":"LOC","start_offset":107,"end_offset":122}],"relations":[],"Comments":[]}
{"id":674,"text":"Solicita ao DEPARTAMENTO MUNICIPAL DE ENGENHARIA ELÉTRICA para que realize a extensão da rede elétrica na continuidade da Rua Geraldo Januário de Souza, no Jardim Paraíso, nas proximidades da pinguela, onde não existe iluminação pública.\nTal solicitação é de extrema importância para trazer segurança aos moradores que trafegam à noite naquele local – conforme fotos em anexo - pois não há visibilidade, causando insegurança e riscos usuários. Dessa forma solicito urgência no atendimento desse pedido.","entities":[{"id":398,"label":"ORG","start_offset":12,"end_offset":57},{"id":399,"label":"STREET","start_offset":122,"end_offset":151},{"id":400,"label":"REGION","start_offset":156,"end_offset":170}],"relations":[],"Comments":[]}
{"id":675,"text":"Solicita ao DEPARTAMENTO MUNICIPAL DE ENGENHARIA ELÉTRICA para que realize a instalação de postes de iluminação no corredor existente entre o CMEI e a UBS localizados na Rua Dário Vilela Bitencourt, onde não existe nenhum tipo de iluminação.","entities":[{"id":555,"label":"ORG","start_offset":12,"end_offset":57},{"id":556,"label":"ORG","start_offset":142,"end_offset":146},{"id":557,"label":"ORG","start_offset":151,"end_offset":154},{"id":558,"label":"REGION","start_offset":170,"end_offset":197}],"relations":[],"Comments":[]}
{"id":676,"text":"Solicita à Secretaria Municipal de Planejamento que realize estudos para implantação de uma faixa estendida em frente à Igreja Congregação Cristã no Brasil, localizado no Jardim Bela Manhã.","entities":[{"id":736,"label":"ORG","start_offset":11,"end_offset":47},{"id":737,"label":"ORG","start_offset":120,"end_offset":156},{"id":738,"label":"REGION","start_offset":171,"end_offset":188}],"relations":[],"Comments":[]}
{"id":677,"text":"Solicita ao Departamento Municipal de Industria e Comércio que realize estudos para cessão de uso de uma sala para a instalação da empresa NorteSeg em nosso município.\nCitado pedido é de extrema importância, pois, referida empresa é especialista em medicina ocupacional, e cuidará da segurança no trabalho. \nPor fim, cabe mencionar que tal empresa além do já citado, esta visa prevenir doenças ocupacionais, acidentes de trabalho e proteger a integridade física do trabalhador.","entities":[{"id":902,"label":"ORG","start_offset":12,"end_offset":58}],"relations":[],"Comments":[]}
{"id":678,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos que realize a passagem máquina e manutenção na estrada rural água das bicas, no Bairro Rural do Ribeirão Bonito. \nTal manutenção é necessária para reparar os estragos ocasionados pelas recentes chuvas, atendendo ao pedido da população desse bairro.","entities":[{"id":81,"label":"ORG","start_offset":11,"end_offset":60},{"id":82,"label":"REGION","start_offset":141,"end_offset":172}],"relations":[],"Comments":[]}
{"id":679,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos que proceda as seguintes providências:\n•  Realize a manutenção adequada nas ruas da Vila Coelho pois as condições das vias públicas desse bairro é motivo de grande insatisfação por parte dos moradores.\n•  Realize operação tapa-buracos na Rua Professora Iris de Oliveira Santos, no Núcleo Habitacional Luiz Giovannetti.","entities":[{"id":235,"label":"ORG","start_offset":11,"end_offset":60},{"id":236,"label":"REGION","start_offset":145,"end_offset":156},{"id":237,"label":"STREET","start_offset":299,"end_offset":337},{"id":238,"label":"REGION","start_offset":342,"end_offset":378}],"relations":[],"Comments":[]}
{"id":680,"text":"Solicita informações à Secretaria Municipal de Planejamento sobre a previsão do início das obras de pavimentação na Vila Coelho, uma vez que os moradores estão ansiosos em saber quando essa obra será iniciada.","entities":[{"id":401,"label":"ORG","start_offset":23,"end_offset":59},{"id":402,"label":"REGION","start_offset":116,"end_offset":127}],"relations":[],"Comments":[]}
{"id":681,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos que proceda manutenção com a passagem de máquina e empedramento na estrada rural do Bairro dos Glórias, nas proximidades da Igreja Congregação Cristã no Brasil, e em especial a estrada de acesso à Escola Maria Teodoro - DEGO.","entities":[{"id":559,"label":"ORG","start_offset":11,"end_offset":60},{"id":560,"label":"REGION","start_offset":145,"end_offset":163},{"id":561,"label":"ORG","start_offset":185,"end_offset":220},{"id":562,"label":"ORG","start_offset":258,"end_offset":278}],"relations":[],"Comments":[]}
{"id":682,"text":"Solicita à Secretaria Municipal de Meio Ambiente que proceda limpeza e catação de galhos e entulhos nas seguintes localidades: Rua João Inácio, no Jardim Ivone e Rua José Mendes de Campos, no Jardim Campestre, na altura do nº 49.","entities":[{"id":739,"label":"ORG","start_offset":11,"end_offset":48},{"id":740,"label":"STREET","start_offset":131,"end_offset":142},{"id":741,"label":"REGION","start_offset":147,"end_offset":159},{"id":742,"label":"STREET","start_offset":166,"end_offset":187},{"id":743,"label":"REGION","start_offset":192,"end_offset":208}],"relations":[],"Comments":[]}
{"id":683,"text":"Solicita ao Departamento Municipal de Energia Elétrica para que providencie a substituição das lâmpadas de iluminação pública da Rua Benjamin Constant, para aquelas do tipo LED, que proporcionam melhor iluminação e redução de consumo de energia. Esta é uma reivindicação dos moradores daquela localidade e que em muito pode contribuir para a segurança e qualidade de vida daquela população.","entities":[{"id":903,"label":"ORG","start_offset":12,"end_offset":54},{"id":904,"label":"STREET","start_offset":129,"end_offset":150}],"relations":[],"Comments":[]}
{"id":684,"text":"Solicita ao Departamento Municipal de Trânsito para que providencie redutores de velocidade (lombada) na Rua Nossa Senhora das Graças, e também na Rua Paulo de Abreu, no Jardim Bellagio, na altura do nº 180, visto que tem ocorrido acidentes devido à alta velocidade com que os veículos têm transitado por esses locais, conforme foto de acidentes ocorridos recentemente.","entities":[{"id":83,"label":"ORG","start_offset":12,"end_offset":46},{"id":84,"label":"STREET","start_offset":105,"end_offset":133},{"id":85,"label":"STREET","start_offset":147,"end_offset":165},{"id":86,"label":"REGION","start_offset":170,"end_offset":185}],"relations":[],"Comments":[]}
{"id":685,"text":"Solicita ao Departamento Municipal Patrimônio e Segurança dos Espaços Públicos para que providencie estudos para implantação de câmeras de monitoramento próximos à Arena Esportiva Multiuso Professor Renato Chagas, e aos futuros banheiros que serão construídos naquele local. \nSabemos da importância desse sistema de monitoramento para a preservação e segurança dos prédios públicos, e também dos cidadãos platinenses.","entities":[{"id":239,"label":"ORG","start_offset":12,"end_offset":78},{"id":240,"label":"LOC","start_offset":164,"end_offset":212}],"relations":[],"Comments":[]}
{"id":686,"text":"Parabeniza o Secretário Municipal de Obras e Serviços Públicos, bem como toda a sua equipe, pelo atendimento do pedido realizado por meio do Requerimento nº 84\/2023, para a manutenção das ruas do bairro Parque Alvorada, que foi atendido prontamente.","entities":[{"id":403,"label":"OCCUPATION","start_offset":13,"end_offset":23},{"id":404,"label":"REGION","start_offset":203,"end_offset":218},{"id":840,"label":"DOC","start_offset":141,"end_offset":164}],"relations":[],"Comments":[]}
{"id":687,"text":"Solicita ao Excelentíssimo PREFEITO MUNICIPAL, SENHOR JOSÉ DA SILVA COELHO NETO, para que interceda por nosso município junto ao Governo Federal ou Estadual no sentido de que sejam tomadas providências urgentes para manutenção na alça de acesso do trevo do Colorado, pois há um grande buraco conforme foto em anexo.","entities":[{"id":563,"label":"OCCUPATION","start_offset":27,"end_offset":45},{"id":564,"label":"PERSON","start_offset":47,"end_offset":79},{"id":565,"label":"ORG","start_offset":129,"end_offset":144},{"id":566,"label":"REGION","start_offset":257,"end_offset":265},{"id":567,"label":"ORG","start_offset":148,"end_offset":156}],"relations":[],"Comments":[]}
{"id":688,"text":"Requer que seja expedido votos de pêsames à família do Senhor Vanderlei Juliano, o Galizé, manifestando profundo pesar pelo seu passamento, e que o nosso Senhor conforte os corações enlutados.","entities":[{"id":744,"label":"PERSON","start_offset":55,"end_offset":79}],"relations":[],"Comments":[]}
{"id":689,"text":"Parabeniza o Secretário Municipal de Assistência Social, bem como toda a sua equipe, pela mudança realizada no cartão social, que neste novo formato trará mais destinação de dinheiro às empresas de nosso município.","entities":[{"id":905,"label":"OCCUPATION","start_offset":13,"end_offset":23}],"relations":[],"Comments":[]}
{"id":690,"text":"Solicita à Secretaria Municipal de Educação que nos informe se há um cronograma entre as escolas municipais para levar seus alunos no novo espaço de lazer localizado no meio-ambiente, para realizarem um momento de recreação.","entities":[{"id":87,"label":"ORG","start_offset":11,"end_offset":43}],"relations":[],"Comments":[]}
{"id":691,"text":"Solicita à Secretaria Municipal de Planejamento que estude a possibilidade de incluir no orçamento desta Prefeitura Municipal o término da pavimentação asfáltica na Rua Monção, no Jardim Santa Mônica.\nNeste local encontra-se a Igreja Metodista, que faz um excelente trabalho social para o bairro carente. Trata-se de um pequeno trecho de rua sem pavimentação, e que há anos necessita de melhorias, conforme relatado pelos moradores da região.","entities":[{"id":241,"label":"ORG","start_offset":11,"end_offset":47},{"id":244,"label":"REGION","start_offset":180,"end_offset":199},{"id":245,"label":"ORG","start_offset":227,"end_offset":243},{"id":1002,"label":"ORG","start_offset":105,"end_offset":125},{"id":1066,"label":"STREET","start_offset":165,"end_offset":175}],"relations":[],"Comments":[]}
{"id":692,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos que realize a passagem de máquina e empedramento em um trecho de estrada rural, nas proximidades da propriedade do Senhor Robson.\nTal manutenção é necessária para reparar os estragos ocasionados pelas recentes chuvas, atendendo ao pedido da população desse bairro.","entities":[{"id":407,"label":"ORG","start_offset":11,"end_offset":60},{"id":408,"label":"PERSON","start_offset":176,"end_offset":189}],"relations":[],"Comments":[]}
{"id":693,"text":"Solicita à Secretaria Municipal do Desenvolvimento Econômico que realize a revitalização do Mirante do Rio das Cinzas, localizado na rodovia PR-439 (entre Santo Antônio da Platina e Ribeirão do Pinhal), com pintura, roçagem e projetos que possam envolver o meio ambiente, turismo, lazer e cultura ao lugar, que no passado, já teve o status de ponto turístico, servindo à população local e também a regional.","entities":[{"id":568,"label":"ORG","start_offset":11,"end_offset":60},{"id":569,"label":"MISC","start_offset":92,"end_offset":117},{"id":570,"label":"LOC","start_offset":141,"end_offset":147},{"id":571,"label":"REGION","start_offset":155,"end_offset":179},{"id":572,"label":"REGION","start_offset":182,"end_offset":200}],"relations":[],"Comments":[]}
{"id":694,"text":"Solicita ao Departamento Municipal de Energia Elétrica que faça estudos na melhoria de iluminação e viabilize a instalação de um super poste no Mirante do Rio das Cinzas, localizado na rodovia PR-439 (entre Santo Antônio da Platina e Ribeirão do Pinhal) \nEsta reivindicação se faz necessária para melhorar a segurança dos usuários, idealizando para que o local seja devidamente utilizado para lazer e seja ponto turístico do nosso município.","entities":[{"id":745,"label":"ORG","start_offset":12,"end_offset":54},{"id":746,"label":"MISC","start_offset":144,"end_offset":169},{"id":747,"label":"LOC","start_offset":193,"end_offset":199},{"id":748,"label":"REGION","start_offset":207,"end_offset":231},{"id":749,"label":"REGION","start_offset":234,"end_offset":252}],"relations":[],"Comments":[]}
{"id":695,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos que proceda a manutenção na Rua Professora Iris de Oliveira Santos, no Núcleo Habitacional Luiz Giovannetti, principalmente no local onde foi realizado um serviço da SANEPAR. \nA situação se agravou ainda mais após as fortes chuvas que caíram recentemente em nosso município, danificando esta rua e dificultando o tráfego de usuários que por ali passam.","entities":[{"id":906,"label":"ORG","start_offset":11,"end_offset":60},{"id":907,"label":"STREET","start_offset":89,"end_offset":127},{"id":908,"label":"REGION","start_offset":132,"end_offset":168},{"id":909,"label":"ORG","start_offset":227,"end_offset":234}],"relations":[],"Comments":[]}
{"id":696,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS que proceda manutenção e empedramento em toda a extensão da Rua Antônio Tristão de Paiva Azevedo, no Jardim Santo Ângelo, principalmente próximo à Igreja Adventista do 7º Dia, localizada naquela via.\nTal manutenção é necessária para reparar os estragos ocasionados pelas recentes chuvas, atendendo ao pedido da população desse bairro, sendo que esta é uma via muito importante e de grande fluxo de trânsito.","entities":[{"id":88,"label":"ORG","start_offset":11,"end_offset":60},{"id":89,"label":"STREET","start_offset":121,"end_offset":157},{"id":90,"label":"REGION","start_offset":162,"end_offset":181},{"id":91,"label":"ORG","start_offset":208,"end_offset":235}],"relations":[],"Comments":[]}
{"id":697,"text":"Solicita ao Departamento Municipal de Trânsito para que tome as seguintes providências:\n•  Colocação de placa de sinalização do local reservado para carga e descarga do Supermercado Luzitano, localizado na Rua 13 de Maio.\n•  Estudos para mudança de sentido da rua em frente à Capela Santa Cruz, no Jardim do Sol, tornando via de mão dupla.\n•  Informações sobre os impostos recolhidos da Zona de Estacionamento Rotativo Pago (Zona Azul), se os mesmos ficam em nosso munícipio, ou pertencem ao município da matriz da empresa. \n•  Providencie o necessário reforço da pintura nas lombadas existentes no Distrito da Platina, uma vez que vários cidadãos nos têm reclamado da dificuldade em visualizar essas lombadas devido ao desgaste natural da pintura.","entities":[{"id":246,"label":"ORG","start_offset":12,"end_offset":46},{"id":247,"label":"ORG","start_offset":169,"end_offset":190},{"id":248,"label":"STREET","start_offset":206,"end_offset":220},{"id":249,"label":"ORG","start_offset":276,"end_offset":293},{"id":250,"label":"REGION","start_offset":298,"end_offset":311},{"id":251,"label":"MISC","start_offset":387,"end_offset":423},{"id":252,"label":"MISC","start_offset":425,"end_offset":434},{"id":253,"label":"REGION","start_offset":599,"end_offset":618}],"relations":[],"Comments":[]}
{"id":698,"text":"Solicita ao DEPUTADO ESTADUAL PEDRO PAULO BAZANA que interceda por nosso município no sentido de viabilizar a destinação do Odonto SESC para o município de Santo Antônio da Platina.","entities":[{"id":409,"label":"OCCUPATION","start_offset":12,"end_offset":29},{"id":410,"label":"PERSON","start_offset":30,"end_offset":48},{"id":411,"label":"REGION","start_offset":156,"end_offset":180},{"id":412,"label":"MISC","start_offset":124,"end_offset":135}],"relations":[],"Comments":[]}
{"id":699,"text":"Solicita ao DEPUTADO ESTADUAL PEDRO PAULO BAZANA que interceda por nosso município no sentido de viabilizar a destinação de uma Carreta da Saúde da Mulher para ser utilizado no município de Santo Antônio da Platina.","entities":[{"id":573,"label":"OCCUPATION","start_offset":12,"end_offset":29},{"id":574,"label":"PERSON","start_offset":30,"end_offset":48},{"id":575,"label":"MISC","start_offset":128,"end_offset":154},{"id":576,"label":"REGION","start_offset":190,"end_offset":214}],"relations":[],"Comments":[]}
{"id":700,"text":"Solicita ao DEPUTADO ESTADUAL PEDRO PAULO BAZANA que interceda por nosso município no sentido de viabilizar a destinação de uma ambulância e de uma van para serem utilizadas na Secretaria Municipal de Saúde de Santo Antônio da Platina.","entities":[{"id":750,"label":"OCCUPATION","start_offset":12,"end_offset":29},{"id":751,"label":"PERSON","start_offset":30,"end_offset":48},{"id":752,"label":"ORG","start_offset":177,"end_offset":206},{"id":753,"label":"REGION","start_offset":210,"end_offset":234}],"relations":[],"Comments":[]}
{"id":701,"text":"Solicita ao DEPUTADO ESTADUAL PEDRO PAULO BAZANA que interceda por nosso município no sentido de viabilizar a destinação de um arco cirúrgico para ser utilizado no Hospital Nossa Senhora da Saúde.","entities":[{"id":910,"label":"OCCUPATION","start_offset":12,"end_offset":29},{"id":911,"label":"PERSON","start_offset":30,"end_offset":48},{"id":912,"label":"ORG","start_offset":164,"end_offset":195}],"relations":[],"Comments":[]}
{"id":702,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que conclua as obras iniciadas na Rua Professora Iris de Oliveira Santos, no Núcleo Habitacional Luiz Giovannetti, que foram iniciadas, e que segundo consta ainda existem trechos com buracos que não foram resolvidos por completo, e é motivo de grande insatisfação dos moradores.","entities":[{"id":92,"label":"ORG","start_offset":11,"end_offset":60},{"id":93,"label":"STREET","start_offset":100,"end_offset":138},{"id":1003,"label":"REGION","start_offset":143,"end_offset":179}],"relations":[],"Comments":[]}
{"id":703,"text":"Agradece ao Excelentíssimo Sr. JOSÉ DA SILVA COELHO NETO, Prefeito Municipal, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":254,"label":"PERSON","start_offset":27,"end_offset":56},{"id":255,"label":"OCCUPATION","start_offset":58,"end_offset":76},{"id":256,"label":"REGION","start_offset":234,"end_offset":258}],"relations":[],"Comments":[]}
{"id":704,"text":"Agradece ao Excelentíssimo Dr. GILBERTO GIACOIA, Procurador-Geral de Justiça, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":413,"label":"PERSON","start_offset":27,"end_offset":47},{"id":414,"label":"OCCUPATION","start_offset":49,"end_offset":76},{"id":415,"label":"REGION","start_offset":234,"end_offset":258}],"relations":[],"Comments":[]}
{"id":705,"text":"Agradece ao Excelentíssimo Desembargador Dr. ADALBERTO JORGE XISTO PEREIRA, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":577,"label":"OCCUPATION","start_offset":27,"end_offset":40},{"id":578,"label":"PERSON","start_offset":41,"end_offset":75},{"id":579,"label":"REGION","start_offset":232,"end_offset":256}],"relations":[],"Comments":[]}
{"id":706,"text":"Agradece ao Excelentíssimo Dr. DJALMA APARECIDO GASPAR JÚNIOR, Juiz de Direito da Vara Criminal, Família e Sucessões, Infância e Juventude da Comarca de Santo Antônio da Platina, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":754,"label":"PERSON","start_offset":27,"end_offset":61},{"id":755,"label":"OCCUPATION","start_offset":63,"end_offset":78},{"id":756,"label":"ORG","start_offset":82,"end_offset":177},{"id":757,"label":"REGION","start_offset":335,"end_offset":359}],"relations":[],"Comments":[]}
{"id":707,"text":"Agradece ao Excelentíssimo Desembargador Dr. LUIZ FERNANDO TOMASI KEPPEN, Presidente do Tribunal de Justiça do Paraná (TJPR), pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":913,"label":"PERSON","start_offset":41,"end_offset":72},{"id":914,"label":"OCCUPATION","start_offset":27,"end_offset":40},{"id":915,"label":"OCCUPATION","start_offset":74,"end_offset":84},{"id":916,"label":"ORG","start_offset":88,"end_offset":117},{"id":917,"label":"LOC","start_offset":282,"end_offset":306}],"relations":[],"Comments":[]}
{"id":708,"text":"Agradece à Excelentíssima Dra. HELLEN REGINA DE CARVALHO MARTINI OLIVEIRA, Juíza de Direito da Vara Cível e Anexos da Comarca de Santo Antônio da Platina, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":95,"label":"PERSON","start_offset":26,"end_offset":73},{"id":96,"label":"OCCUPATION","start_offset":75,"end_offset":114},{"id":97,"label":"REGION","start_offset":129,"end_offset":153},{"id":98,"label":"REGION","start_offset":311,"end_offset":335}],"relations":[],"Comments":[]}
{"id":709,"text":"Agradece ao Excelentíssimo Sr. LUIZ CLÁUDIO ROMANELLI, Deputado Estadual, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":257,"label":"PERSON","start_offset":27,"end_offset":53},{"id":258,"label":"OCCUPATION","start_offset":55,"end_offset":72},{"id":259,"label":"REGION","start_offset":230,"end_offset":254}],"relations":[],"Comments":[]}
{"id":710,"text":"Agradece ao Excelentíssimo Dr. MATEUS FAEDA PELIZZARI, Assessor Jurídico da Prefeitura Municipal de Santo Antônio da Platina, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":416,"label":"REGION","start_offset":282,"end_offset":306},{"id":418,"label":"OCCUPATION","start_offset":55,"end_offset":72},{"id":1005,"label":"ORG","start_offset":76,"end_offset":96},{"id":1006,"label":"REGION","start_offset":100,"end_offset":124},{"id":1007,"label":"PERSON","start_offset":31,"end_offset":53}],"relations":[],"Comments":[]}
{"id":711,"text":"Agradece ao Excelentíssimo Dr. AILSON JOSÉ LEVATTI, Presidente da Subseção da OAB Paraná - Santo Antônio da Platina, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":580,"label":"ORG","start_offset":66,"end_offset":115},{"id":581,"label":"PERSON","start_offset":27,"end_offset":50},{"id":582,"label":"OCCUPATION","start_offset":52,"end_offset":62},{"id":583,"label":"REGION","start_offset":273,"end_offset":297}],"relations":[],"Comments":[]}
{"id":712,"text":"Agradece à Excelentíssima Dra. BRUNA LEMES FOGAÇA CAMARGO, Secretária Geral Adjunto da Subseção da OAB Paraná - Santo Antônio da Platina, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":758,"label":"PERSON","start_offset":26,"end_offset":57},{"id":759,"label":"OCCUPATION","start_offset":59,"end_offset":83},{"id":760,"label":"ORG","start_offset":87,"end_offset":136},{"id":761,"label":"REGION","start_offset":294,"end_offset":318}],"relations":[],"Comments":[]}
{"id":713,"text":"Agradece ao Excelentíssimo Dr. LEÔNIDAS SILVA NETO, Ex-Promotor de Justiça da Comarca de Santo Antônio da Platina, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":918,"label":"PERSON","start_offset":27,"end_offset":50},{"id":921,"label":"ORG","start_offset":78,"end_offset":113},{"id":922,"label":"REGION","start_offset":271,"end_offset":295},{"id":1004,"label":"OCCUPATION","start_offset":52,"end_offset":74}],"relations":[],"Comments":[]}
{"id":714,"text":"Agradece ao Sr. ALEXANDRE JESUS LEVATI, Secretaria Municipal de Planejamento da Prefeitura Municipal de Santo Antônio da Platina, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":99,"label":"PERSON","start_offset":12,"end_offset":38},{"id":100,"label":"ORG","start_offset":40,"end_offset":76},{"id":101,"label":"ORG","start_offset":80,"end_offset":128},{"id":102,"label":"REGION","start_offset":286,"end_offset":310}],"relations":[],"Comments":[]}
{"id":715,"text":"Agradece ao Excelentíssimo Dr. EBER LUIZ SÓCIO, Vice-Presidente da Subseção da OAB Paraná - Santo Antônio da Platina, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":261,"label":"OCCUPATION","start_offset":48,"end_offset":63},{"id":262,"label":"ORG","start_offset":67,"end_offset":116},{"id":263,"label":"REGION","start_offset":274,"end_offset":298},{"id":1008,"label":"PERSON","start_offset":31,"end_offset":46}],"relations":[],"Comments":[]}
{"id":716,"text":"Agradece ao Excelentíssimo Dr. Guilherme Barbosa da Silva, Oficial de Justiça do Fórum de Santo Antônio da Platina, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":421,"label":"OCCUPATION","start_offset":59,"end_offset":77},{"id":422,"label":"MISC","start_offset":81,"end_offset":86},{"id":423,"label":"REGION","start_offset":90,"end_offset":114},{"id":424,"label":"REGION","start_offset":272,"end_offset":296},{"id":1009,"label":"PERSON","start_offset":31,"end_offset":57}],"relations":[],"Comments":[]}
{"id":717,"text":"Agradece ao Excelentíssimo Desembargador Dr. PAULO ROBERTO VASCONCELOS, Ex-Presidente do Tribunal de Justiça do Paraná (TJPR), pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":584,"label":"OCCUPATION","start_offset":27,"end_offset":40},{"id":585,"label":"REGION","start_offset":283,"end_offset":307},{"id":586,"label":"OCCUPATION","start_offset":72,"end_offset":85},{"id":587,"label":"ORG","start_offset":89,"end_offset":125},{"id":1010,"label":"PERSON","start_offset":45,"end_offset":70}],"relations":[],"Comments":[]}
{"id":718,"text":"Agradece ao Excelentíssimo Dr. DOMINGOS CAPORRINO NETO, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":763,"label":"REGION","start_offset":212,"end_offset":236},{"id":1011,"label":"PERSON","start_offset":31,"end_offset":54}],"relations":[],"Comments":[]}
{"id":719,"text":"Agradece ao Sr. BRUNO CHAGAS, Diretor Municipal de Trânsito, pelo trabalho e dedicação desempenhado ao longo desses anos junto aos órgãos competentes, que resultaram na viabilização para a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":926,"label":"REGION","start_offset":217,"end_offset":241},{"id":1012,"label":"PERSON","start_offset":16,"end_offset":28},{"id":1013,"label":"OCCUPATION","start_offset":30,"end_offset":59}],"relations":[],"Comments":[]}
{"id":720,"text":"Agradece à Excelentíssima Dra. KELE CRISTIANI DIOGO BAHENA, Promotora do GEPATRIA em Santo Antônio da Platina, pelo trabalho e dedicação desempenhado ao longo desses anos junto a esta Câmara Municipal de Vereadores, que pela sua iniciativa e compromisso junto a este ex-Presidente, viabilizou nossa primeira visita ao Procurador Gilberto Giacoia onde reivindicamos a construção do novo fórum de Santo Antônio da Platina.","entities":[{"id":104,"label":"OCCUPATION","start_offset":60,"end_offset":81},{"id":105,"label":"REGION","start_offset":85,"end_offset":109},{"id":106,"label":"ORG","start_offset":184,"end_offset":214},{"id":108,"label":"PERSON","start_offset":329,"end_offset":345},{"id":109,"label":"REGION","start_offset":395,"end_offset":419},{"id":1014,"label":"PERSON","start_offset":31,"end_offset":58},{"id":1016,"label":"OCCUPATION","start_offset":318,"end_offset":328}],"relations":[],"Comments":[]}
{"id":721,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que proceda manutenção adequada nas ruas do bairro Jardim Monte das Oliveiras, com operação tapa-buracos, pois as condições das vias públicas dessa localidade é motivo de grande insatisfação dos moradores, devido ao seu precário estado de conservação.","entities":[{"id":264,"label":"ORG","start_offset":11,"end_offset":60},{"id":265,"label":"REGION","start_offset":117,"end_offset":143}],"relations":[],"Comments":[]}
{"id":722,"text":"Requer que seja expedido votos de pêsames à família da Senhora Maria das Graças da Silva, manifestando profundo pesar pelo seu passamento, e que o nosso Senhor conforte os corações enlutados, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda.","entities":[{"id":1015,"label":"PERSON","start_offset":63,"end_offset":88}],"relations":[],"Comments":[]}
{"id":723,"text":"Solicita ao DEPARTAMENTO MUNICIPAL DE ENGENHARIA ELÉTRICA para que providencie a ligação elétrica dos aparelhos de ar-condicionado já instalados na Escola Municipal Professora Ivonice Aparecida de Souza, no Distrito de Monte Real. A medida de instalar estes aparelhos visa oferecer um ambiente propício aos nossos alunos, pois estamos em uma região muito quente e esta instalação contribuirá para a melhora no desempenho escolar, tornando o ambiente mais prazeroso para todos.","entities":[{"id":589,"label":"ORG","start_offset":12,"end_offset":57},{"id":590,"label":"ORG","start_offset":148,"end_offset":202},{"id":591,"label":"REGION","start_offset":207,"end_offset":229}],"relations":[],"Comments":[]}
{"id":724,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que realize a manutenção adequada nas ruas da Vila Coelho pois as condições das vias públicas desse bairro é motivo de grande insatisfação por parte dos moradores.","entities":[{"id":764,"label":"REGION","start_offset":112,"end_offset":123},{"id":765,"label":"ORG","start_offset":11,"end_offset":60}],"relations":[],"Comments":[]}
{"id":725,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que proceda com urgência reparos nas ruas pavimentadas com pedras sextavadas, nos bairros Aparecidinho I e II, pois as mesmas estão se soltando e fora de alinhamento, causando riscos de acidentes aos moradores – conforme fotos em anexo.\nSalientamos que os reparos devem manter as pedras sextavadas e não receber reparos de concretos, danificando esta pavimentação que possui durabilidade muito boa – sendo necessário retirar as pedras, colocar terra, socar, colocar pedriscos ou areia para rejunte e recolocar as pedras sextavadas.","entities":[{"id":927,"label":"ORG","start_offset":11,"end_offset":60},{"id":928,"label":"REGION","start_offset":156,"end_offset":170}],"relations":[],"Comments":[]}
{"id":726,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que proceda manutenção e operação tapa-buracos em toda a extensão da Rua Antônio de Castro Vilas Boas, especialmente no trecho próximo ao Mercado Luzitano, sendo que esta é uma via muito importante e de grande fluxo de trânsito de nossa cidade.","entities":[{"id":110,"label":"ORG","start_offset":11,"end_offset":60},{"id":111,"label":"STREET","start_offset":135,"end_offset":167},{"id":112,"label":"ORG","start_offset":204,"end_offset":220}],"relations":[],"Comments":[]}
{"id":727,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que resolva o problema da Rua José Antunes Ferreira, que desce do Hospital até o bairro do Sindicato, que segundo o relato dos moradores o esgoto lá encontra-se a céu aberto, podendo causar graves doenças, sem contar a geração de impactos enormes ao nosso meio ambiente e na qualidade de vida da comunidade, conforme pode-se verificar nas fotos em anexo.","entities":[{"id":266,"label":"ORG","start_offset":11,"end_offset":60},{"id":267,"label":"STREET","start_offset":92,"end_offset":117},{"id":268,"label":"LOC","start_offset":147,"end_offset":166}],"relations":[],"Comments":[]}
{"id":728,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que proceda manutenção e empedramento nas ruas do bairro Jardim Santo Ângelo – foto em anexo. Tal manutenção é necessária para reparar os estragos ocasionados pelas recentes chuvas, atendendo ao pedido da população desse bairro.","entities":[{"id":426,"label":"ORG","start_offset":11,"end_offset":60},{"id":427,"label":"REGION","start_offset":123,"end_offset":142}],"relations":[],"Comments":[]}
{"id":729,"text":"Solicita ao Departamento Municipal de Fiscalização e Tributos que informe o porquê de ainda não ter realizado a liberação de alvará de funcionamento para a empresa AMIPLA Empreendimentos S\/A.","entities":[{"id":592,"label":"ORG","start_offset":164,"end_offset":190},{"id":593,"label":"ORG","start_offset":12,"end_offset":61}],"relations":[],"Comments":[]}
{"id":730,"text":"Solicita à Secretaria Municipal do Planejamento que envie, em formato físico, 10 (dez) cópias do Projeto Arquitetônico da adequação das ruas do Povoado da Platina, referente à emenda parlamentar no valor de aproximadamente R$ 400.00,00 (quatrocentos mil reais) da Deputada Federal Luiza Canziani.","entities":[{"id":766,"label":"ORG","start_offset":11,"end_offset":47},{"id":767,"label":"REGION","start_offset":144,"end_offset":162},{"id":768,"label":"OCCUPATION","start_offset":264,"end_offset":280},{"id":769,"label":"PERSON","start_offset":281,"end_offset":295}],"relations":[],"Comments":[]}
{"id":731,"text":"Solicita à Secretaria Municipal do Obras e Serviços Públicos para que proceda melhorias na cobertura do Espaço de Truco, localizado na Praça da Matriz, realizando a limpeza necessária para o escoamento da água de chuva que se acumula na laje, causando infiltração e prejudicando os usuários daquele local, visando dar melhor qualidade de lazer para esse público.","entities":[{"id":929,"label":"LOC","start_offset":135,"end_offset":150},{"id":930,"label":"ORG","start_offset":11,"end_offset":60}],"relations":[],"Comments":[]}
{"id":732,"text":"Solicita à Secretaria Municipal de Assistência Social para que interceda no sentido de realizar as melhorias na cobertura do Espaço de Truco, localizado na Praça da Matriz, realizando a limpeza necessária para o escoamento da água de chuva que se acumula na laje, causando infiltração e prejudicando os usuários daquele local, visando dar melhor qualidade de lazer para esse público.","entities":[{"id":113,"label":"ORG","start_offset":11,"end_offset":53},{"id":115,"label":"LOC","start_offset":156,"end_offset":171},{"id":1018,"label":"MISC","start_offset":125,"end_offset":140}],"relations":[],"Comments":[]}
{"id":733,"text":"Solicita à Secretaria Municipal do Meio Ambiente para que proceda melhorias na cobertura do Espaço de Truco, localizado na Praça da Matriz, realizando a limpeza necessária para o escoamento da água de chuva que se acumula na laje, causando infiltração e prejudicando os usuários daquele local, visando dar melhor qualidade de lazer para esse público.","entities":[{"id":269,"label":"ORG","start_offset":11,"end_offset":48},{"id":270,"label":"LOC","start_offset":123,"end_offset":138},{"id":1019,"label":"MISC","start_offset":92,"end_offset":107}],"relations":[],"Comments":[]}
{"id":734,"text":"Requer que seja expedido ofício ao Professor Dr. Fábio Antônio Neia Martini, Reitor da Universidade Estadual do Norte do Paraná – UENP, primeiramente parabenizar esta importante instituição pelos relevantes serviços prestados a esta comunidade. \nSabendo que ao longo dos últimos cinco anos, o município de Santo Antônio da Platina tem realizado inúmeras tratativas, no sentido de viabilizar a implantação de um campus universitário.\nDesejamos reiterar este anseio da população, a qual representamos, a necessidade do agir concreto neste sentido, e temos certeza de sua dedicação e compromisso com esta reivindicação mais do que justa, tendo em vista a importância que cidade tem em nossa região.","entities":[{"id":428,"label":"PERSON","start_offset":45,"end_offset":75},{"id":429,"label":"OCCUPATION","start_offset":77,"end_offset":83},{"id":430,"label":"ORG","start_offset":87,"end_offset":134},{"id":431,"label":"REGION","start_offset":306,"end_offset":330}],"relations":[],"Comments":[]}
{"id":735,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que se faça uma avaliação sobre a questão das minas d´água existentes nas ruas do bairro Santa Crescência, que devido as recentes chuvas, tem transbordado pelas pedras sextavadas que pavimentam as vias públicas.\nA vazão da água em vários pontos já está danificando a pavimentação daquela localidade e seria oportuno verificar se existe algo a ser feito antes de acontecer um estrago ainda maior.","entities":[{"id":594,"label":"ORG","start_offset":11,"end_offset":60},{"id":595,"label":"REGION","start_offset":155,"end_offset":171}],"relations":[],"Comments":[]}
{"id":736,"text":"Parabeniza o Sr. EDUARDO BEKIN, Diretor de Desenvolvimento Econômico da Invest Paraná, bem como todo a sua equipe, pela realização da 1ª Oficina Invest Cidades – Região do Norte Pioneiro, realizado no último dia 16 de março no Centro de Desenvolvimento, Tecnologia e Inovação do Norte Pioneiro do Paraná – CCDTI, objetivando a qualificação municipal para o aumento da atratividade a investimentos e segurança do investidor na tomada de decisão.\nPor meio desse importante evento será possível identificar os gargalos setoriais, os recursos disponíveis, as condições demográficas, a dinâmica do mercado local e a disponibilidade de matéria-prima e de mão de obra, além de outros aspectos potenciais e limitativos dos munícipios.\nIsso mostra o compromisso e o investimento do Estado na região do norte pioneiro, e sentimo-nos honrados em sediar um evento dessa importância.","entities":[{"id":771,"label":"OCCUPATION","start_offset":32,"end_offset":85},{"id":772,"label":"MISC","start_offset":134,"end_offset":186},{"id":773,"label":"ORG","start_offset":227,"end_offset":303},{"id":1020,"label":"PERSON","start_offset":17,"end_offset":30}],"relations":[],"Comments":[]}
{"id":737,"text":"Parabeniza o Sr. ANTÔNIO MARCOS DE SOUZA, Secretário Municipal do Desenvolvimento Econômico, bem como todo a sua equipe, pelo lançamento do programa de pré-incubação de empresas Joias do Agronegócio, realizado nessa última semana no Centro de Desenvolvimento, Tecnologia e Inovação do Norte Pioneiro do Paraná – CCDTI.\nPor meio desse programa será possível oferecer todo suporte técnico, gerencial e a capacitação para transformar ideias em negócio. Sendo que os projetos selecionados apresentam soluções inteligentes para problemas que podem ser perfeitamente trabalhados, e com essa iniciativa, nossa cidade continua a realização da vocação do CTDI, que é a de incentivar, viabilizar e oportunizar a cultura da inovação e empreendedorismo.","entities":[{"id":933,"label":"ORG","start_offset":233,"end_offset":309},{"id":1021,"label":"PERSON","start_offset":17,"end_offset":40},{"id":1022,"label":"OCCUPATION","start_offset":42,"end_offset":91}],"relations":[],"Comments":[]}
{"id":738,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que realize operação tapa-buracos na Rua Diego Donha de Proença, no Residencial Tarumãs, na altura do nº 386, pois há um grande buraco em frente à residência oferecendo sérios riscos de acidentes à pedestres e motoristas nesse local, sendo motivo de grande preocupação.","entities":[{"id":116,"label":"ORG","start_offset":11,"end_offset":60},{"id":117,"label":"STREET","start_offset":103,"end_offset":129},{"id":118,"label":"REGION","start_offset":134,"end_offset":153}],"relations":[],"Comments":[]}
{"id":739,"text":"Solicita à Secretaria Municipal de Saúde que nos informe sobre o atendimento odontológico realizado em nosso município: quais os horários e dias da semana, e em qual localidade acontece; quantos pacientes por dia são atendidos; quantos profissionais atendem nossa população; quais são os tipos de procedimentos ofertados e qual a fila de espera para o paciente ser atendido.","entities":[{"id":272,"label":"ORG","start_offset":11,"end_offset":40}],"relations":[],"Comments":[]}
{"id":740,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que tome as seguintes providências:\n1.  Melhorias na estrada rural do bairro São Pedro do Aparado, que se encontra em péssimo estado de conservação, e tem causado muitos transtornos aos usuários daquela localidade.\n2.  Retirada de galhos troncos de eucaliptos próximo ao viaduto da estrada rural do bairro São João que, segundo informações dos moradores, tem dificultado a passagem de veículos por esta estrada.","entities":[{"id":433,"label":"REGION","start_offset":143,"end_offset":163},{"id":434,"label":"REGION","start_offset":372,"end_offset":380},{"id":1023,"label":"ORG","start_offset":11,"end_offset":60}],"relations":[],"Comments":[]}
{"id":741,"text":"Solicita ao Departamento Municipal de Engenharia Elétrica que proceda a trocas das lâmpadas queimadas nas seguintes localidades: na última rua do Parque Alvorada, rua que acompanha o rio; última rua do bairro Rennó, sentido propriedade do Chico da Princesa.","entities":[{"id":596,"label":"PERSON","start_offset":239,"end_offset":256},{"id":597,"label":"REGION","start_offset":209,"end_offset":214},{"id":598,"label":"REGION","start_offset":146,"end_offset":161},{"id":599,"label":"ORG","start_offset":12,"end_offset":57}],"relations":[],"Comments":[]}
{"id":742,"text":"Solicita ao Departamento Municipal Patrimônio e Segurança dos Espaços Públicos para que providencie a implantação de câmeras de monitoramento próximos ao vestiário localizado no campo de futebol do Povoado da Platina.","entities":[{"id":774,"label":"ORG","start_offset":12,"end_offset":78},{"id":775,"label":"REGION","start_offset":198,"end_offset":216}],"relations":[],"Comments":[]}
{"id":743,"text":"Solicita à Secretaria Municipal de Educação, Cultura e Esportes para que proceda, com urgência, a devida reforma e manutenção no vestiário localizado no campo de futebol do Povoado da Platina, sendo que o mesmo precisa de: iluminação, reposição de vidros das janelas, utensílios e móveis para a cozinha, bebedouro, chuveiro, pintura, troca das portas, instalação de forro de PVC, dentre outras melhorias, conforme fotos em anexo, podemos observar o estado de abandono que se encontra esse local.","entities":[{"id":934,"label":"REGION","start_offset":173,"end_offset":191},{"id":935,"label":"ORG","start_offset":11,"end_offset":63}],"relations":[],"Comments":[]}
{"id":744,"text":"Requer que seja expedido ofício à EMPRESA PARE FÁCIL, responsável pela Zona Azul em Santo Antônio da Platina, solicitando-lhe o relatório contendo a relação das placas dos veículos e motos autuadas nos últimos 60 (sessenta) dias no estacionamento rotativo – Zona Azul; juntamente com o valor total arrecadado e também o valor que foi repassado aos órgãos competentes da Prefeitura Municipal.","entities":[{"id":119,"label":"ORG","start_offset":34,"end_offset":52},{"id":120,"label":"REGION","start_offset":84,"end_offset":108},{"id":121,"label":"ORG","start_offset":370,"end_offset":390},{"id":122,"label":"MISC","start_offset":258,"end_offset":267},{"id":123,"label":"MISC","start_offset":71,"end_offset":80}],"relations":[],"Comments":[]}
{"id":745,"text":"Solicita à Divisão de Fiscalização e Tributação que nos forneça o relatório contendo a relação das placas dos veículos e motos autuadas nos últimos 60 (sessenta) dias no estacionamento rotativo – Zona Azul., juntamente com o valor total arrecadado e também o valor que foi repassado aos órgãos competentes da Prefeitura Municipal.","entities":[{"id":274,"label":"MISC","start_offset":196,"end_offset":205},{"id":275,"label":"ORG","start_offset":309,"end_offset":329},{"id":1024,"label":"ORG","start_offset":11,"end_offset":47}],"relations":[],"Comments":[]}
{"id":746,"text":"Solicita ao Departamento Municipal de Trânsito que nos forneça o relatório contendo a relação das placas dos veículos e motos autuadas nos últimos 60 (sessenta) dias no estacionamento rotativo – Zona Azul; juntamente com o valor total arrecadado e também o valor que foi repassado aos órgãos competentes da Prefeitura Municipal.","entities":[{"id":435,"label":"ORG","start_offset":307,"end_offset":327},{"id":437,"label":"ORG","start_offset":12,"end_offset":46},{"id":1025,"label":"MISC","start_offset":195,"end_offset":204}],"relations":[],"Comments":[]}
{"id":747,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que realize a passagem de máquina e rolo compactador, e também o empedramento na estrada rural no bairro Jacutinga dos Pinos, devido às péssimas condições desse local, o que tem levado descontentamento aos moradores daquela localidade.","entities":[{"id":600,"label":"ORG","start_offset":11,"end_offset":60},{"id":601,"label":"REGION","start_offset":171,"end_offset":190}],"relations":[],"Comments":[]}
{"id":748,"text":"Solicita à Secretaria Municipal de Meio Ambiente, para que proceda a roçagem do mato alto e a limpeza de um terreno da Prefeitura Municipal localizado na Rua Mathilde Zimmermann de Oliveira, na Vila Claro. Isso tem causado problemas aos moradores da vizinhança como mau cheiro, insetos e outros animais peçonhentos.","entities":[{"id":776,"label":"ORG","start_offset":11,"end_offset":48},{"id":777,"label":"STREET","start_offset":158,"end_offset":189},{"id":778,"label":"REGION","start_offset":194,"end_offset":204},{"id":779,"label":"ORG","start_offset":119,"end_offset":139}],"relations":[],"Comments":[]}
{"id":749,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que proceda manutenção adequada nas ruas do bairro Jardim Monte das Oliveiras, com operação tapa-buracos, pois as condições das vias públicas dessa localidade é motivo de grande insatisfação dos moradores, devido ao seu precário estado de conservação.","entities":[{"id":936,"label":"ORG","start_offset":11,"end_offset":60},{"id":937,"label":"REGION","start_offset":117,"end_offset":143}],"relations":[],"Comments":[]}
{"id":750,"text":"Solicita ao Departamento Municipal de Trânsito para que providencie a melhoria na sinalização de trânsito (horizontal e vertical) nas vias do bairro Colorado, uma vez que, segundo os moradores daquele bairro, poderá acontecer acidentes de trânsito devido à falta de sinalização adequada.","entities":[{"id":124,"label":"ORG","start_offset":12,"end_offset":46},{"id":125,"label":"REGION","start_offset":142,"end_offset":157}],"relations":[],"Comments":[]}
{"id":751,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que proceda manutenção e faça os reparos necessários nas ruas do bairro Aparecidinho 2 (Conj. Hab. Vereador Aparecido Augusto de Oliveira), pois as condições das vias públicas desse bairro é motivo de grande insatisfação por parte dos moradores.","entities":[{"id":276,"label":"ORG","start_offset":11,"end_offset":60},{"id":277,"label":"REGION","start_offset":138,"end_offset":152},{"id":278,"label":"REGION","start_offset":154,"end_offset":203}],"relations":[],"Comments":[]}
{"id":752,"text":"Solicita à Secretaria Municipal de Serviços e Obras Públicas que proceda a implantação da tampa do bueiro localizado no final da Rua Mathilde Zimmermann de Oliveira, na Vila Claro, necessitando urgentemente ser colocada uma nova para evitar possíveis acidentes.","entities":[{"id":438,"label":"ORG","start_offset":11,"end_offset":60},{"id":439,"label":"STREET","start_offset":129,"end_offset":164},{"id":440,"label":"REGION","start_offset":169,"end_offset":179}],"relations":[],"Comments":[]}
{"id":753,"text":"Solicita à Secretaria Municipal de Meio Ambiente que proceda a revitalização na praça do Povoado da Platina, com a poda das árvores existentes e que seja realizado um projeto paisagístico que contemple flores, arbustos e folhagens.\nTambém seria de grande relevância execução de limpeza e organização do local, proporcionando um local agradável e de lazer para a população daquele local.","entities":[{"id":602,"label":"ORG","start_offset":11,"end_offset":48},{"id":603,"label":"REGION","start_offset":89,"end_offset":107}],"relations":[],"Comments":[]}
{"id":754,"text":"Solicita ao Departamento Municipal de Esportes para que proceda os reparos necessários nos aparelhos do parque infantil - parquinho das crianças - no bairro Vila Santa Terezinha. Os brinquedos estão mal cuidados, com grandes estragos e causando risco de acidentes às crianças que os utilizam para sua recreação.","entities":[{"id":780,"label":"REGION","start_offset":157,"end_offset":177},{"id":781,"label":"ORG","start_offset":12,"end_offset":46}],"relations":[],"Comments":[]}
{"id":755,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que realize melhorias nas ruas do entorno do CMEI do Monte Real, uma vez que estão esburacadas, dificultando o acesso de pais, alunos e professores ao CMEI, principalmente nos dias de chuva em que a situação fica mais crítica.","entities":[{"id":938,"label":"REGION","start_offset":119,"end_offset":129},{"id":939,"label":"ORG","start_offset":11,"end_offset":60}],"relations":[],"Comments":[]}
{"id":756,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que realize manutenção e melhorias nas ruas dos bairros Aparecidinho I e II, que há tempos estão com sérios problemas, e é constante motivo de reclamação dos moradores.","entities":[{"id":126,"label":"ORG","start_offset":11,"end_offset":60},{"id":1026,"label":"REGION","start_offset":122,"end_offset":141}],"relations":[],"Comments":[]}
{"id":757,"text":"Solicita à Secretaria Municipal de Saúde que interceda por nosso município no sentido de viabilizar a instalação de Unidades de Saúde em Container no Bairro dos Glórias e no Bairro Ribeirão Bonito, sendo possível atender a população de regiões mais isoladas, com ações pontuais, como campanhas de prevenção de doenças e vacinação, e com resultados e impactos muito superiores de atendimentos.","entities":[{"id":279,"label":"ORG","start_offset":11,"end_offset":40},{"id":281,"label":"REGION","start_offset":150,"end_offset":168},{"id":282,"label":"REGION","start_offset":174,"end_offset":196},{"id":1027,"label":"MISC","start_offset":116,"end_offset":133}],"relations":[],"Comments":[]}
{"id":758,"text":"Solicita ao Departamento Municipal de Esportes que interceda por nosso município no sentido de viabilizar a implantação de um espaço de lazer com um Parque Infantil Adaptado na Praça da Matriz, pois dar o direito de brincar é fundamental no desenvolvimento de qualquer criança, sendo um direito garantido pelo Estatuto da Criança e do Adolescente em seu artigo 16, que estabelece que a criança tem o direito a brincar, praticar esportes e divertir-se.","entities":[{"id":441,"label":"ORG","start_offset":12,"end_offset":46},{"id":442,"label":"MISC","start_offset":149,"end_offset":164},{"id":443,"label":"LOC","start_offset":177,"end_offset":192}],"relations":[],"Comments":[]}
{"id":759,"text":"Solicita ao Departamento Municipal de Esportes que interceda por nosso município no sentido de viabilizar a implantação de um espaço de lazer com um Playground – parque infantil - no Distrito de Monte Real, a fim de proporcionar mais qualidade de vida para a população residente naquele bairro, reiterando um requerimento no mesmo sentido já realizado anos atrás.","entities":[{"id":604,"label":"ORG","start_offset":12,"end_offset":46},{"id":605,"label":"REGION","start_offset":183,"end_offset":205},{"id":606,"label":"MISC","start_offset":149,"end_offset":159}],"relations":[],"Comments":[]}
{"id":760,"text":"Solicita ao Departamento Municipal de Trânsito para que proceda a instalação de placas de sinalização com informações de limite de velocidade máxima ou que providencie um redutor de velocidade (lombada) na Rua 1008, no Aparecidinho II, na altura do nº 91, uma vez que moradores tem externado grande preocupação com a alta velocidade com que os veículos têm transitado por nesse local.","entities":[{"id":782,"label":"ORG","start_offset":12,"end_offset":46},{"id":783,"label":"STREET","start_offset":206,"end_offset":214},{"id":784,"label":"REGION","start_offset":219,"end_offset":234}],"relations":[],"Comments":[]}
{"id":761,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que proceda manutenção adequada na rua da escola do Povoado da Platina, principalmente próximo ao mercado, pois a condição da via pública dessa localidade é motivo de grande insatisfação dos moradores, devido ao seu precário estado de conservação.","entities":[{"id":940,"label":"ORG","start_offset":11,"end_offset":60},{"id":941,"label":"REGION","start_offset":118,"end_offset":136}],"relations":[],"Comments":[]}
{"id":762,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que realize manutenção com a passagem de máquina e rolo compactador na estrada rural sentido bairro Água Branca, após a linha de trem, devido às péssimas condições desse local, o que tem levado descontentamento aos moradores daquela localidade.","entities":[{"id":128,"label":"ORG","start_offset":11,"end_offset":60},{"id":129,"label":"REGION","start_offset":159,"end_offset":177}],"relations":[],"Comments":[]}
{"id":763,"text":"Parabeniza o Sr. BRUNO CHAGAS, Diretor do Departamento Municipal de Trânsito, bem como toda a sua equipe, pela utilização de pintura termoplástica quente da sinalização de trânsito horizontal em alguns cruzamentos da área central de nossa cidade.","entities":[{"id":284,"label":"OCCUPATION","start_offset":31,"end_offset":38},{"id":1028,"label":"PERSON","start_offset":17,"end_offset":29},{"id":1029,"label":"ORG","start_offset":42,"end_offset":76}],"relations":[],"Comments":[]}
{"id":764,"text":"Solicita à SECRETARIA MUNICIPAL DE SERVIÇOS E OBRAS PÚBLICAS para que realize manutenção na grelha de chuva próximo à ponte localizada na Rua Rosário Agostinho, no Jardim Santa Crescência, que está sem uma barra de ferro, podendo causar acidente.","entities":[{"id":444,"label":"ORG","start_offset":11,"end_offset":60},{"id":445,"label":"STREET","start_offset":138,"end_offset":159},{"id":446,"label":"REGION","start_offset":164,"end_offset":187}],"relations":[],"Comments":[]}
{"id":765,"text":"Solicitamos ao Presidente da Mesa que seja incluído na Pauta da Ordem do Dia da Sessão do dia 05\/04\/2023, o Projeto de Lei nº 22\/2023, de autoria do Executivo Municipal.","entities":[{"id":607,"label":"OCCUPATION","start_offset":15,"end_offset":33},{"id":610,"label":"ORG","start_offset":149,"end_offset":168},{"id":1030,"label":"DOC","start_offset":108,"end_offset":133},{"id":1031,"label":"DATE","start_offset":94,"end_offset":104}],"relations":[],"Comments":[]}
{"id":766,"text":"Requer que seja expedido votos de pêsames aos familiares do nosso querido ex-prefeito municipal, Sr. JOSÉ RITTI FILHO, manifestando profundo pesar pelo seu passamento, e que o nosso Senhor conforte os corações enlutados, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda.","entities":[{"id":786,"label":"OCCUPATION","start_offset":74,"end_offset":95},{"id":1032,"label":"PERSON","start_offset":101,"end_offset":117}],"relations":[],"Comments":[]}
{"id":767,"text":"Solicita ao Departamento Municipal de Patrimônio que nos forneça em mídias digitais as gravações e também fotos das câmeras de monitoramento instaladas na Unidade Básica de Saúde Pedro Levatti, no Centro Municipal de Educação Infantil Maria Rosa Pereira e na Escola Municipal Marilda Ferrari de Moraes, todos localizados no Povoado da Platina.","entities":[{"id":942,"label":"ORG","start_offset":197,"end_offset":253},{"id":943,"label":"ORG","start_offset":259,"end_offset":301},{"id":944,"label":"REGION","start_offset":324,"end_offset":342},{"id":945,"label":"ORG","start_offset":155,"end_offset":192},{"id":946,"label":"ORG","start_offset":12,"end_offset":48}],"relations":[],"Comments":[]}
{"id":768,"text":"Parabeniza à SECRETARIA MUNICIPAL DE SAÚDE, e em especial a Sra. BEATRIZ NOGUEIRA ROSA REI, enfermeira do Departamento Municipal de Saúde, pela brilhante condução da capacitação realizada para melhorias dos trabalhos de saúde mental em nosso município (capacitação, fluxo, gestar etc.)","entities":[{"id":130,"label":"ORG","start_offset":13,"end_offset":42},{"id":132,"label":"OCCUPATION","start_offset":92,"end_offset":102},{"id":133,"label":"ORG","start_offset":106,"end_offset":137},{"id":1033,"label":"PERSON","start_offset":65,"end_offset":90}],"relations":[],"Comments":[]}
{"id":769,"text":"Solicita à Secretaria Municipal de Serviços e Obras Públicas para que proceda os reparos nas ruas pavimentadas com pedras sextavadas nos bairros Jardim Santa Crescência, e Aparecidinho I e II. De forma especial, que seja atendido com urgência o caso da Rua Aldo Claro de Oliveira (início da rua) onde há intenso trânsito de veículos que transportam pacientes para o Hospital Regional do Norte Pioneiro, sendo que, este local já passou por reparos, mas está ruim novamente.","entities":[{"id":287,"label":"ORG","start_offset":11,"end_offset":60},{"id":288,"label":"REGION","start_offset":145,"end_offset":168},{"id":290,"label":"STREET","start_offset":253,"end_offset":279},{"id":291,"label":"ORG","start_offset":366,"end_offset":401},{"id":1034,"label":"REGION","start_offset":172,"end_offset":191}],"relations":[],"Comments":[]}
{"id":770,"text":"Solicita ao Departamento Municipal de Trânsito para que priorize a instalação de placas indicativas dos nomes de ruas e, de preferência, aproveitando os imóveis com muros que permitam a instalação dessa sinalização. Desta forma, esta ação permite que a instalação fique mais em conta, ao evitar a utilização dos postes de metal (material que teve uma alta nos preços). Reiterando os Requerimentos n.ºs 141\/2022 e 19\/2023.","entities":[{"id":447,"label":"ORG","start_offset":12,"end_offset":46},{"id":1035,"label":"DOC","start_offset":383,"end_offset":420}],"relations":[],"Comments":[]}
{"id":771,"text":"Solicita à Secretaria Municipal de Saúde para que realize estudos no sentido de abrir um credenciamento para contratar terapeutas ocupacionais, visto que no último concurso público realizado não foi possível admitir novos profissionais devido a desistência do único classificado em assumir o cargo.","entities":[{"id":611,"label":"ORG","start_offset":11,"end_offset":40}],"relations":[],"Comments":[]}
{"id":772,"text":"Solicita ao Excelentíssimo DEPUTADO ESTADUAL COBRA REPÓRTER que interceda por nosso município no sentido de viabilizar recursos financeiros através de emenda parlamentar junto ao Orçamento a ser utilizada no programa Escola Bonita para a Escola Estadual Heloísa Infante Martins Ribeiro.","entities":[{"id":787,"label":"ORG","start_offset":238,"end_offset":285},{"id":788,"label":"OCCUPATION","start_offset":27,"end_offset":44},{"id":789,"label":"PERSON","start_offset":45,"end_offset":59}],"relations":[],"Comments":[]}
{"id":773,"text":"Solicita à Secretaria Municipal de Planejamento que informe se existem projetos técnicos arquitetônicos para infraestrutura nos seguintes bairros: Jardim Santa Mônica, Jardim Colina Verde, Parque Alvorada e Jardim São João, ou demais bairros que já possuam projetos prontos. Em caso afirmativo, favor encaminhar 3 (três) cópias dos Projetos Arquitetônicos dos referidos locais para conhecimento.","entities":[{"id":947,"label":"ORG","start_offset":11,"end_offset":47},{"id":948,"label":"REGION","start_offset":147,"end_offset":166},{"id":949,"label":"REGION","start_offset":168,"end_offset":187},{"id":950,"label":"REGION","start_offset":189,"end_offset":204},{"id":951,"label":"REGION","start_offset":207,"end_offset":222}],"relations":[],"Comments":[]}
{"id":774,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que proceda manutenção adequada nas ruas do bairro Jardim Saúde, e em especial na Rua da Paz, com operação tapa-buracos, pois as condições das vias públicas dessa localidade é motivo de grande insatisfação dos moradores, devido ao seu precário estado de conservação.","entities":[{"id":134,"label":"ORG","start_offset":11,"end_offset":60},{"id":135,"label":"REGION","start_offset":117,"end_offset":129},{"id":136,"label":"STREET","start_offset":148,"end_offset":158}],"relations":[],"Comments":[]}
{"id":775,"text":"Solicita à Secretaria Municipal de Serviços e Obras Públicas para que realize a passagem de máquina e a devida adequação na estrada rural ao lado do Pesqueiro Paraíso, localizado no Bairro Boi Pintado.","entities":[{"id":292,"label":"LOC","start_offset":149,"end_offset":166},{"id":293,"label":"REGION","start_offset":182,"end_offset":200},{"id":294,"label":"ORG","start_offset":11,"end_offset":60}],"relations":[],"Comments":[]}
{"id":776,"text":"Solicita ao Excelentíssimo Governador do Estado do Paraná, Sr. RATINHO JUNIOR, que envide esforços e destine para Santo Antônio da Platina por meio do Programa Caminho da Escola, por meio do Fundo Nacional de Desenvolvimento Educacional (FNDE), ônibus escolares, renovando nossa frota escolar e garantindo mais conforto e segurança aos alunos da nossa rede pública de educação.","entities":[{"id":451,"label":"OCCUPATION","start_offset":27,"end_offset":57},{"id":452,"label":"PERSON","start_offset":59,"end_offset":77},{"id":453,"label":"REGION","start_offset":114,"end_offset":138},{"id":454,"label":"MISC","start_offset":151,"end_offset":177},{"id":1036,"label":"MISC","start_offset":191,"end_offset":236}],"relations":[],"Comments":[]}
{"id":777,"text":"Solicita ao Excelentíssimo DEPUTADO ESTADUAL COBRA REPÓRTER que interceda por nosso município no sentido de incluir no calendário do Projeto Assembleia Itinerante a cidade de Santo Antônio da Platina, entre os dias 16 a 20 de agosto de 2023, onde será realizada a festa EFAPI – EXPO 2023, criando um importante canal direto entre a sociedade e o Legislativo.","entities":[{"id":612,"label":"OCCUPATION","start_offset":27,"end_offset":44},{"id":613,"label":"PERSON","start_offset":45,"end_offset":59},{"id":614,"label":"MISC","start_offset":141,"end_offset":162},{"id":615,"label":"REGION","start_offset":175,"end_offset":199},{"id":616,"label":"DATE","start_offset":215,"end_offset":240},{"id":1038,"label":"MISC","start_offset":270,"end_offset":287}],"relations":[],"Comments":[]}
{"id":778,"text":"Solicita ao Excelentíssimo DEPUTADO ESTADUAL ADEMAR TRAIANO, Presidente da Assembleia Legislativa do Estado do Paraná para que inclua no calendário do Projeto Assembleia Itinerante a cidade de Santo Antônio da Platina, entre os dias 16 a 20 de agosto de 2023, onde será realizada a festa EFAPI – EXPO 2023, criando um importante canal direto entre a sociedade e o Legislativo.","entities":[{"id":790,"label":"OCCUPATION","start_offset":27,"end_offset":44},{"id":791,"label":"PERSON","start_offset":45,"end_offset":59},{"id":792,"label":"OCCUPATION","start_offset":61,"end_offset":71},{"id":793,"label":"ORG","start_offset":75,"end_offset":117},{"id":795,"label":"DATE","start_offset":233,"end_offset":258},{"id":796,"label":"MISC","start_offset":288,"end_offset":305},{"id":797,"label":"REGION","start_offset":193,"end_offset":217},{"id":1037,"label":"MISC","start_offset":151,"end_offset":180}],"relations":[],"Comments":[]}
{"id":779,"text":"Solicita ao Departamento Municipal de Energia Elétrica para que proceda a instalação de placas de energia solar em todas as escolas municipais, nas unidades básicas de saúde e também nos prédios públicos municipais, tendo em vista a economia que esta prática poderá trazer aos cofres públicos, podendo assim liberar recursos para serem investidos em outra necessidade da população.","entities":[{"id":952,"label":"ORG","start_offset":12,"end_offset":54}],"relations":[],"Comments":[]}
{"id":780,"text":"Solicita à Secretaria Municipal de Saúde para que solucione o problema de falta de profissional para atendimento odontológico na UBS da Vila Santa Terezinha, o que tem causado muitos transtornos aos moradores daquele bairro, que precisam se deslocar a outras unidades para receberem atendimento.","entities":[{"id":137,"label":"ORG","start_offset":11,"end_offset":40},{"id":139,"label":"REGION","start_offset":136,"end_offset":156}],"relations":[],"Comments":[]}
{"id":781,"text":"Solicita ao Departamento Municipal de Patrimônio e Segurança para que proceda estudos no sentido de adotar medidas para aumentar a segurança nas unidades escolares municipais e dar suporte aos profissionais de educação para a contenção de eventuais ocorrências.","entities":[{"id":295,"label":"ORG","start_offset":12,"end_offset":60}],"relations":[],"Comments":[]}
{"id":782,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que proceda manutenção adequada na Rua Prof. Roque Francisco das Chagas, na Vila Coelho, com operação tapa-buracos, pois as condições dessa via pública é motivo de grande insatisfação dos moradores, devido ao seu precário estado de conservação.","entities":[{"id":456,"label":"ORG","start_offset":11,"end_offset":60},{"id":457,"label":"STREET","start_offset":101,"end_offset":137},{"id":458,"label":"REGION","start_offset":142,"end_offset":153}],"relations":[],"Comments":[]}
{"id":783,"text":"Solicita ao Excelentíssimo PREFEITO MUNICIPAL, Sr. JOSÉ DA SILVA COELHO NETO, que determine ao setor competente informações sobre os valores arrecadados, no ano de 2022, em multas referentes à regularização de obras antigas em nosso município, visto que existe a informação de que os munícipes estão sendo multados por quererem regularizar edificações prontas já existentes há muitos anos. \nSolicita ainda, que proceda estudos na legislação local no sentido de excluir esse tipo de infração.","entities":[{"id":619,"label":"OCCUPATION","start_offset":27,"end_offset":45},{"id":1039,"label":"PERSON","start_offset":51,"end_offset":76}],"relations":[],"Comments":[]}
{"id":784,"text":"Solicita à Sra. ALINE DE FÁTIMA DAMÁSIO CAETANO, Diretora do Departamento Municipal de Cultura que agende, o mais breve possível, uma data para a inauguração do Posto de Atendimento dos Correios localizado no Povoado da Platina.","entities":[{"id":798,"label":"PERSON","start_offset":11,"end_offset":47},{"id":799,"label":"OCCUPATION","start_offset":49,"end_offset":57},{"id":800,"label":"ORG","start_offset":61,"end_offset":94},{"id":801,"label":"REGION","start_offset":209,"end_offset":227},{"id":1040,"label":"MISC","start_offset":161,"end_offset":194}],"relations":[],"Comments":[]}
{"id":785,"text":"Solicita ao Secretário de Estado do Trabalho, Qualificação e Renda do Paraná, DEPUTADO MAURO MORAES, para que interceda por nosso munícipio junto aos órgãos estaduais competentes no sentido de viabilizar recursos financeiros através de emenda parlamentar no valor total de R$ 315.000,00, sendo o valor de R$ 250.000,00 para aquisição de 01 (uma) ambulância suporte básico e R$ 65.000,00 para aquisição de 01 (um) veículo pequeno,  com fim específico para serem utilizados na Secretaria Municipal de Saúde de Santo Antônio da Platina.","entities":[{"id":953,"label":"PERSON","start_offset":87,"end_offset":99},{"id":954,"label":"ORG","start_offset":475,"end_offset":504},{"id":955,"label":"REGION","start_offset":508,"end_offset":532},{"id":956,"label":"OCCUPATION","start_offset":12,"end_offset":76},{"id":1041,"label":"OCCUPATION","start_offset":78,"end_offset":86}],"relations":[],"Comments":[]}
{"id":786,"text":"Solicita ao Excelentíssimo Governador do Estado do Paraná, Sr. RATINHO JUNIOR, que envide esforços e destine recursos financeiros através de emenda parlamentar do Secretário de Estado do Trabalho, Qualificação e Renda do Paraná, DEPUTADO MAURO MORAES no valor total de R$ 315.000,00, sendo o valor de R$ 250.000,00 para aquisição de 01 (uma) ambulância suporte básico e R$ 65.000,00 para aquisição de 01 (um) veículo pequeno,  com fim específico para serem utilizados na Secretaria Municipal de Saúde de Santo Antônio da Platina.","entities":[{"id":140,"label":"OCCUPATION","start_offset":27,"end_offset":57},{"id":141,"label":"PERSON","start_offset":59,"end_offset":77},{"id":142,"label":"OCCUPATION","start_offset":163,"end_offset":173},{"id":143,"label":"OCCUPATION","start_offset":229,"end_offset":237},{"id":144,"label":"PERSON","start_offset":238,"end_offset":250},{"id":145,"label":"ORG","start_offset":471,"end_offset":500},{"id":146,"label":"REGION","start_offset":504,"end_offset":528}],"relations":[],"Comments":[]}
{"id":787,"text":"Solicita ao Excelentíssimo PREFEITO MUNICIPAL, SENHOR JOSÉ DA SILVA COELHO NETO, que interceda por nosso munícipio junto ao Secretário de Estado do Trabalho, Qualificação e Renda do Paraná, DEPUTADO MAURO MORAES, no sentido de viabilizar recursos financeiros através de emenda parlamentar no valor total de R$ 315.000,00, sendo o valor de R$ 250.000,00 para aquisição de 01 (uma) ambulância suporte básico e R$ 65.000,00 para aquisição de 01 (um) veículo pequeno,  com fim específico para serem utilizados na Secretaria Municipal de Saúde de Santo Antônio da Platina.","entities":[{"id":296,"label":"OCCUPATION","start_offset":27,"end_offset":45},{"id":297,"label":"PERSON","start_offset":47,"end_offset":79},{"id":299,"label":"OCCUPATION","start_offset":124,"end_offset":178},{"id":301,"label":"PERSON","start_offset":199,"end_offset":211},{"id":302,"label":"OCCUPATION","start_offset":190,"end_offset":198},{"id":303,"label":"ORG","start_offset":509,"end_offset":538},{"id":304,"label":"REGION","start_offset":542,"end_offset":566}],"relations":[],"Comments":[]}
{"id":788,"text":"Solicita à Secretaria Municipal de Serviços e Obras Públicas para que realize o empedramento e a passagem de máquina na estrada rural do Bairro dos Glórias e no Bairro Ribeirão Bonito, estrada que dá acesso a antiga empresa DISAVEL, que estão em precário estado de conservação, conforme reclamações dos moradores daquela região.","entities":[{"id":459,"label":"ORG","start_offset":11,"end_offset":60},{"id":460,"label":"REGION","start_offset":137,"end_offset":155},{"id":461,"label":"REGION","start_offset":161,"end_offset":183},{"id":462,"label":"ORG","start_offset":216,"end_offset":231}],"relations":[],"Comments":[]}
{"id":789,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que realize a passagem máquina e manutenção na estrada rural Água das Bicas, no Bairro Rural do Ribeirão Bonito, e também na estrada rural dos Raposo.","entities":[{"id":621,"label":"ORG","start_offset":11,"end_offset":60},{"id":622,"label":"STREET","start_offset":127,"end_offset":141},{"id":623,"label":"REGION","start_offset":162,"end_offset":177},{"id":624,"label":"REGION","start_offset":209,"end_offset":215}],"relations":[],"Comments":[]}
{"id":790,"text":"Solicita à Secretaria Municipal de Saúde para que proceda a passagem de carro do Fumacê para transitar pelas ruas de nossa cidade no combate ao mosquito, visto que existem muitos casos de dengue, ainda mais após o período de chuvas e as altas temperaturas por qual passamos atualmente.","entities":[{"id":802,"label":"ORG","start_offset":11,"end_offset":40}],"relations":[],"Comments":[]}
{"id":791,"text":"Solicita à Secretaria Municipal de Serviços e Obras Públicas para que realize a passagem de máquina e rolo compactador, e também o empedramento na estrada rural no bairro do Jacutinga, devido às péssimas condições desse local, o que tem levado descontentamento aos moradores daquela localidade, conforme pode-se verificar nas fotos em anexo, reiterando pedido do Requerimento nº 16\/2023.","entities":[{"id":845,"label":"DOC","start_offset":363,"end_offset":386},{"id":847,"label":"REGION","start_offset":174,"end_offset":183},{"id":848,"label":"ORG","start_offset":11,"end_offset":60}],"relations":[],"Comments":[]}
{"id":792,"text":"Solicita à Secretaria Municipal de Serviços e Obras Públicas para que proceda a manutenção nas pedras do calçamento da Praça da Matriz, que estão soltas, podendo causar acidentes nos usuários daquele local; e tampar um buraco numa caixa localizado no gramado, causando sérios riscos de acidentes, conforme pode-se verificar nas fotos em anexo.","entities":[{"id":147,"label":"ORG","start_offset":11,"end_offset":60},{"id":148,"label":"LOC","start_offset":119,"end_offset":134}],"relations":[],"Comments":[]}
{"id":793,"text":"Solicita ao Excelentíssimo PREFEITO MUNICIPAL, SENHOR JOSÉ DA SILVA COELHO NETO, para que interceda por nosso município junto ao Governo Federal ou Estadual no sentido de que sejam tomadas providências urgentes para manutenção na alça de acesso do trevo da Vila Santa Terezinha, pois há um grande buraco conforme foto em anexo.","entities":[{"id":305,"label":"OCCUPATION","start_offset":27,"end_offset":45},{"id":306,"label":"PERSON","start_offset":47,"end_offset":79},{"id":307,"label":"ORG","start_offset":129,"end_offset":144},{"id":308,"label":"REGION","start_offset":257,"end_offset":277}],"relations":[],"Comments":[]}
{"id":794,"text":"Agradece à equipe da Secretaria Municipal de Meio Ambiente pelo pronto atendimento na roçagem do mato alto limpeza de um terreno da Prefeitura Municipal localizado na Rua Mathilde Zimmermann de Oliveira, na Vila Claro, pedido este realizado por meio do Requerimento nº 172\/2023.\nAproveito a oportunidade e solicito que aplique o veneno mata mato no mesmo terreno, enquanto o mato ainda está pequeno. Solicito ainda que, retire o entulho de restos de construção que se encontra naquele local, conforme foto em anexo.","entities":[{"id":463,"label":"ORG","start_offset":21,"end_offset":58},{"id":464,"label":"ORG","start_offset":132,"end_offset":152},{"id":465,"label":"STREET","start_offset":167,"end_offset":202},{"id":466,"label":"REGION","start_offset":207,"end_offset":217},{"id":842,"label":"DOC","start_offset":253,"end_offset":277}],"relations":[],"Comments":[]}
{"id":795,"text":"Solicita ao Excelentíssimo DEPUTADO ESTADUAL ALEXANDRE AMARO que interceda por nosso município no sentido de viabilizar recursos financeiros através de emenda parlamentar a ser utilizada na instalação de semáforos no trevo da Vila Santa Terezinha no município de Santo Antônio da Platina.","entities":[{"id":625,"label":"OCCUPATION","start_offset":27,"end_offset":44},{"id":626,"label":"PERSON","start_offset":45,"end_offset":60},{"id":627,"label":"REGION","start_offset":226,"end_offset":246},{"id":628,"label":"REGION","start_offset":263,"end_offset":287}],"relations":[],"Comments":[]}
{"id":796,"text":"Parabeniza o Sr. CRISTIANO BENEDITO LAURO, Secretário Municipal de Assistência Social, bem como toda a sua equipe, pela reunião de entrega das escrituras das casas do Jardim Bela Manhã aos beneficiários do Programa Minha Casa, Minha Vida, realizada no dia 17 de abril de 2023 no auditório do SESI\/SENAI.","entities":[{"id":803,"label":"PERSON","start_offset":13,"end_offset":41},{"id":805,"label":"OCCUPATION","start_offset":43,"end_offset":85},{"id":806,"label":"DATE","start_offset":256,"end_offset":275},{"id":807,"label":"REGION","start_offset":167,"end_offset":184},{"id":808,"label":"MISC","start_offset":206,"end_offset":237},{"id":809,"label":"ORG","start_offset":292,"end_offset":302}],"relations":[],"Comments":[]}
{"id":797,"text":"Parabeniza o Excelentíssimo PREFEITO MUNICIPAL, SENHOR JOSÉ DA SILVA COELHO NETO pela reunião de entrega das escrituras das casas do Jardim Bela Manhã aos beneficiários do Programa Minha Casa, Minha Vida, realizada no dia 17 de abril de 2023 no auditório do SESI\/SENAI.","entities":[{"id":957,"label":"OCCUPATION","start_offset":28,"end_offset":46},{"id":958,"label":"PERSON","start_offset":48,"end_offset":80},{"id":959,"label":"REGION","start_offset":133,"end_offset":150},{"id":960,"label":"ORG","start_offset":258,"end_offset":268},{"id":1062,"label":"DATE","start_offset":222,"end_offset":241},{"id":1064,"label":"MISC","start_offset":172,"end_offset":203}],"relations":[],"Comments":[]}
{"id":798,"text":"Parabeniza o Ilustríssimo Senhor ARY AUDI, Cidadão Honorário Platinense, pela especial data de seu aniversário, desejando que nunca lhe falte motivos para sorrir e que sua vida seja carregada de felicidades e sonhos realizados, que Deus possa lhe conceder o melhor que a vida tem junto dos que lhe são queridos.","entities":[{"id":149,"label":"PERSON","start_offset":26,"end_offset":41}],"relations":[],"Comments":[]}
{"id":799,"text":"Solicita ao Excelentíssimo DEPUTADO ESTADUAL COBRA REPÓRTER que interceda por nosso município no sentido de viabilizar recursos financeiros através de emenda parlamentar a ser utilizada no programa de castração animal no município de Santo Antônio da Platina.","entities":[{"id":309,"label":"OCCUPATION","start_offset":27,"end_offset":44},{"id":310,"label":"PERSON","start_offset":45,"end_offset":59},{"id":311,"label":"REGION","start_offset":234,"end_offset":258}],"relations":[],"Comments":[]}
{"id":800,"text":"Solicita ao Departamento Municipal de Esportes para que proceda melhorias na quadra de esportes localizada no Distrito de Monte Real, de forma a proporcionar melhores condições para a prática de esportes para os usuários daquela localidade.","entities":[{"id":469,"label":"REGION","start_offset":110,"end_offset":132},{"id":470,"label":"ORG","start_offset":12,"end_offset":46}],"relations":[],"Comments":[]}
{"id":801,"text":"Parabeniza os policiais integrantes da Patrulha Escolar da Polícia Militar de Santo Antônio da Platina pelo intensivo reforço realizado em nossas escolas nas últimas semanas, oferecendo um ambiente mais seguro, principalmente em função dos recentes acontecimentos ocorridos em nosso País.","entities":[{"id":629,"label":"ORG","start_offset":39,"end_offset":74},{"id":630,"label":"REGION","start_offset":78,"end_offset":102}],"relations":[],"Comments":[]}
{"id":802,"text":"Parabeniza o Comandante do 2º do Batalhão de Polícia Militar pelo excelente trabalho dos policiais militares no intensivo reforço realizado em nossas escolas nas últimas semanas, oferecendo um ambiente mais seguro, principalmente em função dos recentes acontecimentos ocorridos em nosso País.","entities":[{"id":810,"label":"OCCUPATION","start_offset":13,"end_offset":23},{"id":811,"label":"ORG","start_offset":27,"end_offset":60}],"relations":[],"Comments":[]}
{"id":803,"text":"Parabeniza o Comandante da 4ª Companhia de Polícia Militar pelo excelente trabalho dos policiais militares no intensivo reforço realizado em nossas escolas nas últimas semanas, oferecendo um ambiente mais seguro, principalmente em função dos recentes acontecimentos ocorridos em nosso País.","entities":[{"id":961,"label":"OCCUPATION","start_offset":13,"end_offset":23},{"id":962,"label":"ORG","start_offset":27,"end_offset":58}],"relations":[],"Comments":[]}
{"id":804,"text":"Solicita à Secretaria Municipal de Saúde que disponibilize um veículo da saúde para transporte do Sr. João Moreira do bairro São João de Baixo considerando que o mesmo possui sérios problemas de saúde e de locomoção, conforme já é de conhecimento desta secretaria.","entities":[{"id":150,"label":"ORG","start_offset":11,"end_offset":40},{"id":151,"label":"PERSON","start_offset":98,"end_offset":114},{"id":152,"label":"REGION","start_offset":125,"end_offset":142}],"relations":[],"Comments":[]}
{"id":805,"text":"Solicita à Secretaria Municipal de Agricultura e Meio Ambiente que providencie a instalação de uma caçamba de coleta de entulho no Povoado da Chácara Santo André, para atender a todos os moradores vizinhos daquela região.","entities":[{"id":312,"label":"ORG","start_offset":11,"end_offset":62},{"id":313,"label":"REGION","start_offset":142,"end_offset":161}],"relations":[],"Comments":[]}
{"id":806,"text":"Solicita ao Departamento Municipal de Trânsito que proceda uma abertura no canteiro central da Av. Palma Rennó na altura do loteamento Tereza Rennó, para que os carros possam cruzar a avenida para acessar ou sair do residencial.","entities":[{"id":471,"label":"ORG","start_offset":12,"end_offset":46},{"id":472,"label":"STREET","start_offset":95,"end_offset":110},{"id":473,"label":"REGION","start_offset":135,"end_offset":147}],"relations":[],"Comments":[]}
{"id":807,"text":"Solicita que seja conferido ao Projeto de Lei nº 21\/2023 o Regime de Urgência Especial, com a tramitação prevista nos artigos 153, inciso IX, 164, §1º, 189 e 227 do Regimento Interno desta Casa. Tal pedido se justifica, pois, como é de conhecimento dos munícipes e dos vereadores desta Casa, nosso município esta necessitando urgentemente da contratação de professores de apoio de libras e professores de comunicação alternativa, considerando o grande aumento de casos de crianças que necessitam deste atendimento. Desta forma, primando pela supremacia do interesse público SOLICITAMOS a inclusão do PL em comento em Regime de Urgência Especial para a sessão deste dia 08 de maio de 2023.","entities":[{"id":633,"label":"DATE","start_offset":669,"end_offset":687},{"id":1060,"label":"DOC","start_offset":31,"end_offset":56},{"id":1061,"label":"DOC","start_offset":165,"end_offset":182}],"relations":[],"Comments":[]}
{"id":808,"text":"Solicita à Secretaria Municipal de Meio Ambiente para que proceda a manutenção nas pedras sextavadas do calçamento da Praça da Matriz, que estão soltas, podendo causar graves acidentes aos usuários que frequentam aquele local.","entities":[{"id":812,"label":"ORG","start_offset":11,"end_offset":48},{"id":813,"label":"LOC","start_offset":118,"end_offset":133}],"relations":[],"Comments":[]}
{"id":809,"text":"Requer que seja expedido votos de pêsames aos familiares da Senhora Luzita Bortotti da Silva - LUZITA DO BRECHÓ, manifestando profundo pesar pelo seu passamento, e que o nosso Senhor conforte os corações enlutados, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda.","entities":[{"id":963,"label":"PERSON","start_offset":60,"end_offset":92}],"relations":[],"Comments":[]}
{"id":810,"text":"Requer que seja expedido votos de pêsames aos familiares do Senhor JOSÉ RITTI FILHO, ex-prefeito municipal, manifestando profundo pesar pelo seu passamento, e que o nosso Senhor conforte os corações enlutados, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda.","entities":[{"id":153,"label":"PERSON","start_offset":60,"end_offset":83},{"id":154,"label":"OCCUPATION","start_offset":85,"end_offset":106}],"relations":[],"Comments":[]}
{"id":811,"text":"Solicita à Secretária Municipal de Obras e Serviços Públicos que proceda manutenção na Rua dos Ypês, no Conjunto Júnior Afonso, em especial próximo a residência da Sra. Irene Nazario, pois a mesma está em péssimo estado de conservação, dificultando a locomoção dos moradores daquela localidade.","entities":[{"id":314,"label":"ORG","start_offset":11,"end_offset":60},{"id":315,"label":"STREET","start_offset":87,"end_offset":99},{"id":316,"label":"REGION","start_offset":104,"end_offset":126},{"id":317,"label":"PERSON","start_offset":164,"end_offset":182}],"relations":[],"Comments":[]}
{"id":812,"text":"Solicita ao Departamento Municipal de Energia Elétrica que proceda a verificação e as adequações que se fizerem necessárias nas lâmpadas da iluminação pública nas seguintes localidades: Rua Pedro Rodrigues de Oliveira com a Rua D. Pedro II, pois segundo informação de moradores, algumas lâmpadas estão queimadas.","entities":[{"id":474,"label":"ORG","start_offset":12,"end_offset":54},{"id":475,"label":"STREET","start_offset":186,"end_offset":217},{"id":476,"label":"STREET","start_offset":224,"end_offset":239}],"relations":[],"Comments":[]}
{"id":813,"text":"Solicita à Secretária Municipal de Obras e Serviços Públicos que proceda a restauração de ‘pinguela’ localizado no bairro do Sindicato, que dá acesso ao Colégio Estadual Tiradentes, que se encontra em estado precário com vários pregos soltos, e que não oferece condições de segurança para os pedestres que ali transitam.","entities":[{"id":634,"label":"ORG","start_offset":11,"end_offset":60},{"id":635,"label":"REGION","start_offset":125,"end_offset":134},{"id":636,"label":"ORG","start_offset":153,"end_offset":180}],"relations":[],"Comments":[]}
{"id":814,"text":"Solicita à Secretária Municipal de Obras e Serviços Públicos para que realize os reparos necessários na ponte localizada na estrada rural do Bairro São Joaquim de Baixo, que, conforme relato, esta ponte encontra-se em péssimo estado de conservação, oferecendo risco de acidentes àqueles que a utilizam.","entities":[{"id":814,"label":"ORG","start_offset":11,"end_offset":60},{"id":815,"label":"REGION","start_offset":141,"end_offset":168}],"relations":[],"Comments":[]}
{"id":815,"text":"Requer que seja expedido votos de pêsames aos familiares do nosso querido ex-prefeito municipal, Sr. JOSÉ RITTI FILHO, manifestando profundo pesar pelo seu passamento, e que o nosso Senhor conforte os corações enlutados, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda.\nO Prefeito Ritti foi um exemplo de político que sempre lutou por grandes causas, especialmente nas áreas social, sempre ajudando a construir, desenvolver e melhorar a qualidade de vida da população de Santo Antônio da Platina.","entities":[{"id":965,"label":"OCCUPATION","start_offset":74,"end_offset":95},{"id":1058,"label":"PERSON","start_offset":101,"end_offset":117},{"id":1059,"label":"REGION","start_offset":569,"end_offset":593}],"relations":[],"Comments":[]}
{"id":816,"text":"Parabeniza à equipe de enfermagem do Hospital Nossa Senhora da Saúde pelo dia 12 de maio, Dia Nacional da Enfermagem, e pela brilhante programação da semana da enfermagem, isso mostra a dedicação e o cuidado para um melhor desempenho dessa profissão vital para o bom andamento do hospital.","entities":[{"id":155,"label":"ORG","start_offset":37,"end_offset":68},{"id":156,"label":"DATE","start_offset":78,"end_offset":88}],"relations":[],"Comments":[]}
{"id":817,"text":"Parabeniza à equipe de enfermagem do Hospital Regional do Norte Pioneiro pelo dia 12 de maio, que é comemorado o Dia Nacional da Enfermagem. Agradecemos a dedicação e o cuidado com os pacientes de toda a nossa região que utilizam deste hospital.","entities":[{"id":318,"label":"DATE","start_offset":82,"end_offset":92},{"id":319,"label":"ORG","start_offset":37,"end_offset":72}],"relations":[],"Comments":[]}
{"id":818,"text":"Parabeniza à equipe da enfermagem da Secretaria Municipal de Saúde, UBS, CAPS e demais unidades pelo dia 12 de maio, que é comemorado o Dia Nacional da Enfermagem. Agradecemos a dedicação e o cuidado com munícipes que utilizam os serviços públicos ofertados.","entities":[{"id":477,"label":"ORG","start_offset":37,"end_offset":66},{"id":478,"label":"ORG","start_offset":68,"end_offset":71},{"id":479,"label":"ORG","start_offset":73,"end_offset":77},{"id":480,"label":"DATE","start_offset":105,"end_offset":115}],"relations":[],"Comments":[]}
{"id":819,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que realize a passagem máquina e manutenção nas estradas da Vila Rural, visto que as mesmas se encontram em péssimo estado de conservação.","entities":[{"id":647,"label":"ORG","start_offset":11,"end_offset":60},{"id":1057,"label":"REGION","start_offset":126,"end_offset":136}],"relations":[],"Comments":[]}
{"id":820,"text":"Solicita ao Departamento Municipal de Vigilância Sanitária para que realize uma fiscalização próximo à empresa Home Center ConstruMóveis pois a existência de água parada no citado local é motivo de grande preocupação dos moradores da região, por ser um potencial criadouro do mosquito transmissor da dengue. E por razões até mesmo de saúde pública, solicitamos que seja dada especial atenção ao problema e que seja dada uma solução o mais rápido possível.","entities":[{"id":816,"label":"ORG","start_offset":111,"end_offset":136},{"id":817,"label":"ORG","start_offset":12,"end_offset":58}],"relations":[],"Comments":[]}
{"id":821,"text":"Solicita ao Departamento Municipal de Energia Elétrica para que proceda a troca de lâmpadas queimadas localizadas próximo à Igreja Congregação Cristã no Brasil. Esta é uma reivindicação dos frequentadores da igreja e que em muito poderá contribuir para a segurança da população.","entities":[{"id":966,"label":"ORG","start_offset":12,"end_offset":54},{"id":967,"label":"ORG","start_offset":124,"end_offset":159}],"relations":[],"Comments":[]}
{"id":822,"text":"Parabeniza o escritor, Sr. Sebastião Américo Calheiro, pelo lançamento do livro \"História de Santo Antônio da Platina, uma obra de suma importância que enaltece a história de nosso município, trazendo um conjunto de fotos e fatos históricos de nossa cidade. Sua dedicação para a realização desta obra alegra e orgulha todos os cidadãos platinenses.","entities":[{"id":158,"label":"OCCUPATION","start_offset":13,"end_offset":21},{"id":1056,"label":"PERSON","start_offset":27,"end_offset":53}],"relations":[],"Comments":[]}
{"id":823,"text":"Requer que seja expedido votos de pêsames aos familiares do nosso querido ex-prefeito municipal, Sr. JOSÉ RITTI FILHO, manifestando profundo pesar pelo seu passamento, e que o nosso Senhor conforte os corações enlutados, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda.","entities":[{"id":1054,"label":"PERSON","start_offset":101,"end_offset":117},{"id":1055,"label":"OCCUPATION","start_offset":74,"end_offset":95}],"relations":[],"Comments":[]}
{"id":824,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que realize a passagem máquina e manutenção na estrada rural do bairro rural Ribeirão Bonito, e também na estrada rural do bairro São João. \nTal manutenção é necessária para reparar os estragos ali existentes, e conforme reclamação dos moradores, encontram-se em péssimo estado de conservação, dificultando até o transporte de alunos e de pacientes.","entities":[{"id":481,"label":"ORG","start_offset":11,"end_offset":60},{"id":482,"label":"REGION","start_offset":143,"end_offset":158},{"id":483,"label":"REGION","start_offset":196,"end_offset":204}],"relations":[],"Comments":[]}
{"id":825,"text":"Parabeniza e agradece ao escritor, Sr. Sebastião Américo Calheiro, pelo exemplar recebido do livro \"História de Santo Antônio da Platina, uma obra de suma importância que enaltece a história de nosso município.\nObra essa que traz um conjunto de fotos e fatos históricos de nossa cidade. Sua dedicação para a realização desse trabalho alegra e orgulha a todos os cidadãos platinenses.","entities":[{"id":648,"label":"OCCUPATION","start_offset":25,"end_offset":33},{"id":1053,"label":"PERSON","start_offset":39,"end_offset":65}],"relations":[],"Comments":[]}
{"id":826,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que realize a passagem máquina e manutenção nas estradas rurais dos bairros Ribeirão Bonito e dos Glórias. \nTal manutenção é necessária para reparar os estragos ali existentes, e conforme reclamação dos moradores, encontram-se em péssimo estado de conservação, dificultando até o transporte de alunos e de pacientes.","entities":[{"id":818,"label":"ORG","start_offset":11,"end_offset":60},{"id":1051,"label":"REGION","start_offset":142,"end_offset":157},{"id":1052,"label":"REGION","start_offset":164,"end_offset":171}],"relations":[],"Comments":[]}
{"id":827,"text":"Solicita à Secretaria Municipal de Meio Ambiente para que realize a roçagem do mato alto e a limpeza nas estradas do Distrito de Conselheiro Zacarias. Isso tem causado problemas aos moradores da vizinhança como mau cheiro, insetos e outros animais peçonhentos.","entities":[{"id":968,"label":"ORG","start_offset":11,"end_offset":48},{"id":969,"label":"REGION","start_offset":117,"end_offset":149}],"relations":[],"Comments":[]}
{"id":828,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que realize operação tapa buraco em todas as ruas transversais da Vila Rica, e não só na rua principal que faz conexão à Rodovia, visto que as mesmas se encontram em péssimo estado de conservação.","entities":[{"id":159,"label":"ORG","start_offset":11,"end_offset":60},{"id":160,"label":"REGION","start_offset":132,"end_offset":141}],"relations":[],"Comments":[]}
{"id":829,"text":"Solicita à Secretaria Municipal de Meio Ambiente para que realize limpeza com urgência na academia ao ar-livre da Vila Rica, fazendo a roçagem do mato alto e recolhendo o entulho ali acumulado.","entities":[{"id":321,"label":"REGION","start_offset":114,"end_offset":123},{"id":322,"label":"ORG","start_offset":11,"end_offset":48}],"relations":[],"Comments":[]}
{"id":830,"text":"Solicita ao Departamento Municipal de Trânsito para que providencie o necessário reforço da pintura nas lombadas existentes na Vila Rica, uma vez que vários cidadãos nos têm reclamado da dificuldade em visualizar essas lombadas devido ao desgaste natural da pintura.","entities":[{"id":484,"label":"ORG","start_offset":12,"end_offset":46},{"id":485,"label":"REGION","start_offset":127,"end_offset":136}],"relations":[],"Comments":[]}
{"id":831,"text":"Solicita ao Departamento Municipal de Energia Elétrica para que proceda a instalação de postes de iluminação no Parque Urbano no bairro Eunice Eleutério, de forma a proporcionar condições de segurança aos usuários desse importante espaço de lazer que é bastante frequentado. Esta reivindicação se faz necessária para melhorar a segurança dos usuários, idealizando para que o local seja devidamente utilizado para lazer.","entities":[{"id":650,"label":"ORG","start_offset":12,"end_offset":54},{"id":651,"label":"LOC","start_offset":112,"end_offset":125},{"id":652,"label":"REGION","start_offset":136,"end_offset":152}],"relations":[],"Comments":[]}
{"id":832,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que proceda melhorias na calçada da Rodovia Deputado Benedito Lúcio Machado, desde o trevo da BR-153 até o Jardim Colorado, visto que a mesma está repleta de buracos e em alguns pontos nem existe mais piso para o pedestre caminhar. Reiterando o pedido do Requerimento nº 92\/2023.","entities":[{"id":821,"label":"STREET","start_offset":102,"end_offset":141},{"id":822,"label":"LOC","start_offset":160,"end_offset":166},{"id":823,"label":"REGION","start_offset":173,"end_offset":188},{"id":826,"label":"ORG","start_offset":11,"end_offset":60},{"id":844,"label":"DOC","start_offset":321,"end_offset":344}],"relations":[],"Comments":[]}
{"id":833,"text":"Solicita à Secretaria Municipal de Saúde informações sobre a escala dos médicos que realizam atendimento no Pronto Socorro Municipal, com os dias e horários, a fim de que possamos esclarecer as dúvidas quanto ao número de profissionais que prestam atendimento nesse local.","entities":[{"id":970,"label":"ORG","start_offset":11,"end_offset":40}],"relations":[],"Comments":[]}
{"id":834,"text":"Cumprimentando-a cordialmente, venho através deste, encaminhar a presente denúncia a Douta Promotora Justiça Kele Cristiani Diogo Bahena, a fim de averiguar irregularidades cometidas pela empresa G2- Empreendimentos e Logística LTDAS que administra a Zona Azul neste Municipal.","entities":[{"id":161,"label":"OCCUPATION","start_offset":91,"end_offset":108},{"id":162,"label":"PERSON","start_offset":109,"end_offset":136},{"id":163,"label":"ORG","start_offset":196,"end_offset":233},{"id":164,"label":"MISC","start_offset":251,"end_offset":260}],"relations":[],"Comments":[]}
{"id":835,"text":"Solicita ao Departamento Municipal de Trânsito que nos forneça o relatório com o valor total repassado aos cofres públicos pela empresa que controla o estacionamento rotativo – Zona Azul em nosso Município, referente aos últimos 06 (seis) meses.","entities":[{"id":324,"label":"MISC","start_offset":177,"end_offset":186},{"id":1049,"label":"ORG","start_offset":12,"end_offset":46}],"relations":[],"Comments":[]}
{"id":836,"text":"Solicita ao Departamento Municipal de Fiscalização e Tributação que nos forneça o relatório com o valor total repassado aos cofres públicos pela empresa que controla o estacionamento rotativo – Zona Azul em nosso Município, referente aos últimos 06 (seis) meses.","entities":[{"id":486,"label":"MISC","start_offset":194,"end_offset":203},{"id":487,"label":"ORG","start_offset":12,"end_offset":63}],"relations":[],"Comments":[]}
{"id":837,"text":"Solicita à Secretaria Municipal de Educação que providencie a reforma completa e adequação do prédio da escola localizada no bairro dos Glórias - Ribeirão Bonito.","entities":[{"id":653,"label":"ORG","start_offset":11,"end_offset":43},{"id":654,"label":"REGION","start_offset":136,"end_offset":143},{"id":655,"label":"REGION","start_offset":146,"end_offset":161}],"relations":[],"Comments":[]}
{"id":838,"text":"Requer que seja expedido votos de pêsames aos familiares da Sra. Essy Pereira Pacheco, manifestando profundo pesar pelo seu passamento, e que o nosso Senhor conforte os corações enlutados, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda. Sua partida deixa um vazio imenso em seus entes queridos, que guardarão com carinho as lembranças de uma vida cheia de afeto e sabedoria.","entities":[{"id":827,"label":"PERSON","start_offset":60,"end_offset":85}],"relations":[],"Comments":[]}
{"id":839,"text":"Requer que seja expedido votos de pêsames aos familiares da Sra. Benedita Aparecida Quirino Acosta, manifestando profundo pesar pelo seu passamento, e que o nosso Senhor conforte os corações enlutados, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda. Sua partida deixa um vazio imenso em seus entes queridos, que guardarão com carinho as lembranças de uma vida cheia de afeto e sabedoria.","entities":[{"id":971,"label":"PERSON","start_offset":60,"end_offset":98}],"relations":[],"Comments":[]}
{"id":840,"text":"Requer que seja expedido votos de pêsames aos familiares do Sr. Nelson de Moraes, manifestando profundo pesar pelo seu passamento, e que o nosso Senhor conforte os corações enlutados, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda. Sua partida deixa um vazio imenso em seus entes queridos, que guardarão com carinho as lembranças de uma vida cheia de afeto e sabedoria.","entities":[{"id":165,"label":"PERSON","start_offset":60,"end_offset":80}],"relations":[],"Comments":[]}
{"id":841,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que realize, com urgência, recape no trecho da Avenida Governador Moysés Lupion, que vem da BR 153 até a ponte que dá acesso ao Hospital Regional, tendo em vista vários buracos neste trecho muito usado por veículos transportando pacientes para o Hospital Regional e voltando de lá. Reiterando pedido já realizado por meio do Requerimento nº 96\/2022.","entities":[{"id":325,"label":"ORG","start_offset":11,"end_offset":60},{"id":326,"label":"STREET","start_offset":113,"end_offset":145},{"id":327,"label":"LOC","start_offset":158,"end_offset":164},{"id":328,"label":"ORG","start_offset":194,"end_offset":211},{"id":839,"label":"DOC","start_offset":391,"end_offset":414},{"id":1067,"label":"ORG","start_offset":312,"end_offset":329}],"relations":[],"Comments":[]}
{"id":842,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos para que providencie reparos nas ruas pavimentadas com pedras sextavadas, como nos bairros Jardim Santa Crescência, e Aparecidinho I e II, por exemplo. De forma especial, que seja atendido com urgência o caso da Rua Aldo Claro de Oliveira (início da rua) onde há intenso trânsito de veículos que transportam pacientes para o Hospital Regional, como ônibus, vans e ambulâncias. \nSalientamos que os reparos devem manter as pedras sextavadas e não receber reparos de concretos, danificando esta pavimentação que possui durabilidade muito boa – sendo necessário retirar as pedras, colocar terra, socar, colocar pedriscos ou areia para rejunte e recolocar as pedras sextavadas. Reiterando pedido já realizado por meio do Requerimento nº 53\/2023.","entities":[{"id":488,"label":"ORG","start_offset":11,"end_offset":60},{"id":489,"label":"REGION","start_offset":152,"end_offset":175},{"id":490,"label":"REGION","start_offset":179,"end_offset":198},{"id":493,"label":"STREET","start_offset":273,"end_offset":299},{"id":494,"label":"ORG","start_offset":386,"end_offset":403},{"id":843,"label":"DOC","start_offset":777,"end_offset":800}],"relations":[],"Comments":[]}
{"id":843,"text":"Os membros infra-assinados, DECLARAM apoio ao movimento popular sem cultura, sem futuro, que objetiva promover alterações na Lei nº 530\/2006 art. 28 (Código de Posturas do Município), visando sanar o impedimento existente na atualidade para a realização de eventos com show ao vivo em locais aberto.","entities":[{"id":658,"label":"MISC","start_offset":150,"end_offset":181},{"id":1050,"label":"DOC","start_offset":125,"end_offset":140}],"relations":[],"Comments":[]}
{"id":844,"text":"Requer que seja expedido votos de pêsames aos familiares da Sra. Rosemi Junqueira de Farias, manifestando imenso pesar pelo seu passamento ocorrido no dia 15 de maio, e que o nosso Senhor conforte os corações enlutados, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda. \nA saudade eterniza a presença de quem se foi. Com o tempo, essa dor se aquieta, se transforma em silêncio que espera pelos braços da vida um dia reencontrar","entities":[{"id":828,"label":"PERSON","start_offset":60,"end_offset":91},{"id":829,"label":"DATE","start_offset":155,"end_offset":165}],"relations":[],"Comments":[]}
{"id":845,"text":"Solicita ao Departamento Municipal de Patrimônio que nos forneça em mídias digitais as gravações e também fotos das câmeras de monitoramento instaladas no Pronto Socorro Municipal para averiguação e providências necessárias.","entities":[{"id":972,"label":"ORG","start_offset":12,"end_offset":48},{"id":973,"label":"ORG","start_offset":155,"end_offset":179}],"relations":[],"Comments":[]}
{"id":846,"text":"Solicita informações à Secretaria Municipal de Planejamento sobre a previsão do início das obras de pavimentação no bairro Parque Alvorada, uma vez que os moradores estão ansiosos em saber quando essa obra será iniciada.","entities":[{"id":166,"label":"ORG","start_offset":23,"end_offset":59},{"id":167,"label":"REGION","start_offset":123,"end_offset":138}],"relations":[],"Comments":[]}
{"id":847,"text":"Solicita à Secretaria Municipal de Serviços e Obras Públicas que proceda a implantação das manilhas da ponte localizada na estrada rural do bairro Araponguinha, visto que as mesmas foram deixadas nas proximidades, porém até agora nada fora feito, necessitando que esse serviço seja realizado o mais breve possível.","entities":[{"id":333,"label":"REGION","start_offset":147,"end_offset":159},{"id":1048,"label":"ORG","start_offset":11,"end_offset":60}],"relations":[],"Comments":[]}
{"id":848,"text":"Solicita à Secretária Municipal de Obras e Serviços Públicos para que realize os reparos necessários na ponte localizada na estrada rural do Bairro São Joaquim de Baixo, que, conforme relato, esta ponte encontra-se em péssimo estado de conservação, oferecendo risco de acidentes àqueles que a utilizam.","entities":[{"id":495,"label":"ORG","start_offset":11,"end_offset":60},{"id":496,"label":"REGION","start_offset":148,"end_offset":168}],"relations":[],"Comments":[]}
{"id":849,"text":"Solicita ao Departamento Municipal de Energia Elétrica para proceda melhorias e manutenção na iluminação nas proximidades da quadra localizada no entorno da Rua Antônio de Castro Villas Boas, perto do Supermercado do Purga, a fim de melhorar a visibilidade e segurança no local.","entities":[{"id":659,"label":"ORG","start_offset":12,"end_offset":54},{"id":660,"label":"STREET","start_offset":157,"end_offset":190},{"id":661,"label":"ORG","start_offset":201,"end_offset":222}],"relations":[],"Comments":[]}
{"id":850,"text":"Solicita à Secretária Municipal de Obras e Serviços Públicos que realize manutenção na estrada rural do bairro Santa Terezinha, e em especial a construção de uma nova ponte danificada pelas chuvas, conforme solicitação dos moradores. Reiterando o Requerimento nº 17\/2023.\nA situação tem se agravado ainda mais, pois a ponte de acesso ao bairro está muito danificada, impedindo o trafego de usuários que por ali passam diariamente. Tal reivindicação já vem sendo cobrada há anos, e em mais de uma oportunidade obtivemos a resposta que o serviço seria feito em momento oportuno.","entities":[{"id":830,"label":"ORG","start_offset":11,"end_offset":60},{"id":831,"label":"REGION","start_offset":111,"end_offset":126},{"id":832,"label":"DOC","start_offset":247,"end_offset":270}],"relations":[],"Comments":[]}
{"id":851,"text":"Solicita à Secretaria Municipal de Obras e Serviços Públicos que proceda uma operação tapa-buracos na Rua Benjamim Constant no centro de nossa cidade, em especial nas imediações da Congregação Cristã do Brasil, pois as condições dessa importante via pública é motivo de grande insatisfação dos moradores e frequentadores dos cultos da igreja, devido ao seu precário estado de conservação.","entities":[{"id":974,"label":"ORG","start_offset":11,"end_offset":60},{"id":975,"label":"ORG","start_offset":181,"end_offset":209},{"id":976,"label":"STREET","start_offset":102,"end_offset":123}],"relations":[],"Comments":[]}
{"id":852,"text":"Solicita ao Departamento Municipal Energia Elétrica que proceda a troca de lâmpadas queimadas localizadas próximo à Igreja Congregação Cristã no Brasil e a loja Ramos Materiais de Construção. Esta é uma reivindicação dos frequentadores da igreja e que em muito poderá contribuir para a segurança da população.","entities":[{"id":168,"label":"ORG","start_offset":12,"end_offset":51},{"id":170,"label":"ORG","start_offset":161,"end_offset":190},{"id":1068,"label":"ORG","start_offset":116,"end_offset":151}],"relations":[],"Comments":[]}
{"id":853,"text":"Solicita à Secretaria Municipal de Saúde para que estude a possibilidade de manter a Farmácia Municipal aberta durante o horário do almoço, a fim de atender a população que pode ir buscar seus medicamentos somente nesse horário. \nE se for necessário, contrate mais profissionais para trabalhar nesse horário, pois há muitos trabalhadores que possuem apenas este horário para serem.","entities":[{"id":334,"label":"ORG","start_offset":11,"end_offset":40},{"id":335,"label":"ORG","start_offset":85,"end_offset":103}],"relations":[],"Comments":[]}
{"id":854,"text":"Agradece solenemente ao Excelentíssimo DEPUTADO FEDERAL FELIPE FRANCISCHINI, pelo trabalho desempenhado, que culminou na destinação de emenda parlamentar no valor de R$ 700 mil reais, destinados à saúde do município de Santo Antônio da Platina.\nEssa ação do deputado é importante porque vai atender um setor que necessita de muitos investimentos para proporcionar à população atendimento de qualidade e mais humanizado.","entities":[{"id":497,"label":"OCCUPATION","start_offset":39,"end_offset":55},{"id":498,"label":"PERSON","start_offset":56,"end_offset":75},{"id":499,"label":"REGION","start_offset":219,"end_offset":243}],"relations":[],"Comments":[]}
{"id":855,"text":"Agradece solenemente ao Excelentíssimo Secretário de Estado do Trabalho, Qualificação e Renda do Paraná MAURO MORAES, pelo trabalho desempenhado, que culminou na destinação de emenda parlamentar no valor de R$ 315 mil reais, destinados à Agência do Trabalhador do município de Santo Antônio da Platina.\nEssa ação do deputado é importante porque vai proporcionar um atendimento de melhor qualidade para a população que procura o serviço desse órgão.","entities":[{"id":662,"label":"OCCUPATION","start_offset":39,"end_offset":93},{"id":663,"label":"PERSON","start_offset":104,"end_offset":116},{"id":664,"label":"MISC","start_offset":238,"end_offset":260},{"id":665,"label":"REGION","start_offset":277,"end_offset":301}],"relations":[],"Comments":[]}
{"id":856,"text":"Solicita ao Departamento Municipal de Trânsito a implantação de uma faixa elevada na Rua Marechal Deodoro no cruzamento com a Rua Munhoz da Rocha, a fim de melhorar a segurança naquele local, pois a mesma está muito perigosa.\nMesmo após a implantação da travessa elevada instalada em frente à Igreja Matriz, os motociclistas continuam transitando em alta velocidade e isto tem sido motivo de preocupação dos comerciantes da região, pois há um grande fluxo de crianças e pais nas proximidades, devido a APAE.","entities":[{"id":849,"label":"ORG","start_offset":12,"end_offset":46},{"id":850,"label":"STREET","start_offset":85,"end_offset":105},{"id":851,"label":"STREET","start_offset":126,"end_offset":145},{"id":852,"label":"ORG","start_offset":293,"end_offset":306},{"id":853,"label":"ORG","start_offset":502,"end_offset":506}],"relations":[],"Comments":[]}
{"id":857,"text":"Solicita ao Departamento Municipal de Energia Elétrica para que providencie a substituição das lâmpadas de iluminação pública da Rua dos Estudantes, para lâmpadas de LED, que proporcionam melhor iluminação e redução de consumo de energia. \nEsta é uma reivindicação dos moradores daquela localidade e que em muito pode contribuir para a segurança e qualidade de vida daquela população.","entities":[{"id":977,"label":"ORG","start_offset":12,"end_offset":54},{"id":978,"label":"STREET","start_offset":129,"end_offset":147}],"relations":[],"Comments":[]}
{"id":858,"text":"Encaminho a Excelentíssima Promotora de Justiça do Ministério Público, Dra. Kele Cristiani Diogo Bahena, abaixo assinado dos moradores do Distrito da Platina que solicitam a instalação de refletores no campo de futebol localizado no referido bairro.\nDesta forma, solicitamos a Vossa Excelência para que possa agendar uma reunião com a participação do Executivo Municipal, da COPEL, e dos moradores do bairro afim de solucionarmos esse pedido tão importante para a comunidade, e que representará um passo considerável para o bem-estar e para a melhoria da qualidade de vida dos moradores.","entities":[{"id":171,"label":"OCCUPATION","start_offset":27,"end_offset":69},{"id":172,"label":"PERSON","start_offset":71,"end_offset":103},{"id":173,"label":"REGION","start_offset":138,"end_offset":157},{"id":174,"label":"ORG","start_offset":351,"end_offset":370},{"id":175,"label":"ORG","start_offset":375,"end_offset":380}],"relations":[],"Comments":[]}
{"id":859,"text":"Encaminho a Excelentíssima Promotora de Justiça do Ministério Público, Dra. Kele Cristiani Diogo Bahena, abaixo assinado dos moradores do Distrito da Platina que solicitam a realização da regularização fundiária no referido bairro.\nDesta forma, solicitamos a Vossa Excelência para que possa agendar uma reunião com a participação do Executivo Municipal, da COPEL, da Assistência Social e dos moradores do bairro afim de solucionarmos essa situação, visto que os moradores de tal localidade estão passando por várias dificuldades com a falta de documentação dos seus imóveis.","entities":[{"id":336,"label":"OCCUPATION","start_offset":27,"end_offset":69},{"id":337,"label":"PERSON","start_offset":71,"end_offset":103},{"id":338,"label":"REGION","start_offset":138,"end_offset":157},{"id":339,"label":"ORG","start_offset":333,"end_offset":352},{"id":340,"label":"ORG","start_offset":357,"end_offset":362},{"id":341,"label":"ORG","start_offset":367,"end_offset":385}],"relations":[],"Comments":[]}
{"id":860,"text":"Nos termos do Artigo 292 do Regimento Interno desta Casa de Leis, CONVOCO a Secretária Municipal de Saúde, Sra. Gislaine Galvão Inácio dos Santos, para a Sessão Ordinária do dia 05 de junho de 2023, a fim de prestar o seguinte esclarecimento: \n•  Sobre a situação do Pronto Socorro Municipal, tendo em vista que o atendimento e os recorrentes casos envolvendo este Pronto Socorro tem sido motivo de grande preocupação entre os munícipes, devido à grande demora que os usuários estão enfrentando para serem atendidos.","entities":[{"id":502,"label":"ORG","start_offset":267,"end_offset":291},{"id":503,"label":"ORG","start_offset":365,"end_offset":379},{"id":1045,"label":"OCCUPATION","start_offset":76,"end_offset":105},{"id":1046,"label":"DATE","start_offset":178,"end_offset":197},{"id":1047,"label":"PERSON","start_offset":112,"end_offset":145}],"relations":[],"Comments":[]}
{"id":861,"text":"Solicita à Enfermeira Padrão, Sra. Jaqueline, Chefe da Unidade Básica de Saúde do Povoado da Platina para que forneça um relatório, referente aos últimos 06 (seis) meses, contendo as seguintes informações:\n1.  Quantidade de pacientes cadastrados na UBS;\n2.  Quantidade de atendimentos médicos realizados;\n3.  Quantidade de atendimentos odontológicos realizados;\n4.  Visitas realizadas em residências;\n5.  Quantidade de mulheres grávidas com acompanhamento;\n6.  Quantidade de vacinas aplicadas;\n7.  Demais dados referentes a esta unidade de saúde.","entities":[{"id":667,"label":"PERSON","start_offset":30,"end_offset":44},{"id":668,"label":"OCCUPATION","start_offset":46,"end_offset":51},{"id":670,"label":"REGION","start_offset":82,"end_offset":100},{"id":671,"label":"ORG","start_offset":249,"end_offset":252},{"id":1043,"label":"OCCUPATION","start_offset":11,"end_offset":28},{"id":1044,"label":"ORG","start_offset":55,"end_offset":78}],"relations":[],"Comments":[]}
{"id":862,"text":"Requer que seja expedido votos de pêsames aos familiares do nosso querido ex-Deputado Federal, Sr. BASÍLIO VILANI, manifestando profundo pesar pelo seu passamento, e que o nosso Senhor conforte os corações enlutados, e da mesma forma, deseja que a família possa encontrar na Graça do Nosso Senhor, o alento necessário para atravessar esse momento de grande perda.","entities":[{"id":854,"label":"PERSON","start_offset":95,"end_offset":113},{"id":855,"label":"OCCUPATION","start_offset":74,"end_offset":93}],"relations":[],"Comments":[]}
{"id":863,"text":"Parabeniza a Sra. Flávia Boberg, Delegada do CRECI – Norte Pioneiro, bem como todo a sua equipe, pelo brilhante evento realizado Café com o Presidente, ocorrido no último dia 31 de maio, onde tivemos a oportunidade de conhecermos melhor o funcionamento da administração do Conselho Regional de Corretores de Imóveis. Por meio desse programa é possível aproximar o CRECI-PR com os profissionais e também com a população, sendo possível ouvir os anseios dos corretores de imóveis.  \nDesde já me coloco favorável ao projeto que prevê a redução no valor da alíquota do ITBI – Imposto sobre Transmissão de Bens Imóveis, e trazendo tranquilidade a quem adquiriu uma propriedade e ainda não transferiu a escritura devido ao valor cobrado.","entities":[{"id":979,"label":"PERSON","start_offset":13,"end_offset":31},{"id":980,"label":"OCCUPATION","start_offset":33,"end_offset":41},{"id":981,"label":"ORG","start_offset":45,"end_offset":67},{"id":982,"label":"ORG","start_offset":364,"end_offset":372},{"id":983,"label":"ORG","start_offset":273,"end_offset":315},{"id":984,"label":"DATE","start_offset":175,"end_offset":185}],"relations":[],"Comments":[]}
{"id":864,"text":"Solicita à Secretaria Municipal de Serviços e Obras Públicas para que realize a manutenção do recape asfáltico na Rua Willian Villas Boas, e proceda a pavimentação asfáltica na Rua Dirceu Galvão, ambas as vias no Jardim Santa Terezinha. Reiterando pedido já realizado por meio do Requerimento nº 528\/2020.","entities":[{"id":176,"label":"ORG","start_offset":11,"end_offset":60},{"id":178,"label":"STREET","start_offset":177,"end_offset":194},{"id":179,"label":"REGION","start_offset":213,"end_offset":235},{"id":836,"label":"DOC","start_offset":280,"end_offset":304},{"id":1042,"label":"STREET","start_offset":114,"end_offset":137}],"relations":[],"Comments":[]}
